[
    {
        "Número": "Questão 1",
        "Enunciado": "Considerando a expressão de intençõe s e pontos de vista do enunciador, pode -se afirmar que o título do texto, em seu \nenunciado, permite reconhecer como efeito de sentido:  \nA) Certeza.  \nB) Garantia.  \nC) Exigência.  \nD) Necessidade.  \nE) Comprovação.",
        "Alternativas": [
            [
                "A)",
                "Certeza.  "
            ],
            [
                "B)",
                "Garantia.  "
            ],
            [
                "C)",
                "Exigência.  "
            ],
            [
                "D)",
                "Necessidade.  "
            ],
            [
                "E)",
                "Comprovação.  "
            ]
        ]
    },
    {
        "Número": "Questão 2",
        "Enunciado": "De acordo com as ideias apresentadas, pode -se afirmar que há uma relação de comparação estabelecida no que se refere à \nviolência:  \nA) Doméstica e familiar.  \nB) Física e outros tipos de violência.  \nC) Contra a mulher e um tipo de pandemia.  \nD) Contra a mulher e a pandemia do novo coronavírus.  \nE) Vista na pandemia e o combate ao novo coronavírus.",
        "Alternativas": [
            [
                "A)",
                "Doméstica e familiar.  "
            ],
            [
                "B)",
                "Física e outros tipos de violência.  "
            ],
            [
                "C)",
                "Contra a mulher e um tipo de pandemia.  "
            ],
            [
                "D)",
                "Contra a mulher e a pandemia do novo coronavírus.  "
            ],
            [
                "E)",
                "Vista na pandemia e o combate ao novo coronavírus.  "
            ]
        ]
    },
    {
        "Número": "Questão 3",
        "Enunciado": "Contribuindo para o estabelecimento da coesão e coerência textuais, algumas palavras atuam na organização e progressão \ndos parágrafos e do texto. Em “Apesar da  diminuição da violência [...]”  (2º§), a expressão destacada:  \nA) Indica uma ressalva que não anula o argumento principal.  \nB) Introduz uma nova temática ampliando, assim, a discussão inicial.  \nC) Define a execução de uma ação apresentada no primeiro parágrafo.  \nD) Esclarece as ideias expre ssas no parágrafo anterior, ampliando sua compreensão.  \nE) Estabelece a continuidade das ideias apresentadas no parágrafo inicial, fazendo uma referência a elas.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n3 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "Indica uma ressalva que não anula o argumento principal.  "
            ],
            [
                "B)",
                "Introduz uma nova temática ampliando, assim, a discussão inicial.  "
            ],
            [
                "C)",
                "Define a execução de uma ação apresentada no primeiro parágrafo.  "
            ],
            [
                "D)",
                "Esclarece as ideias expre ssas no parágrafo anterior, ampliando sua compreensão.  "
            ],
            [
                "E)",
                "Estabelece a continuidade das ideias apresentadas no parágrafo inicial, fazendo uma referência a elas.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA=="
            ]
        ]
    },
    {
        "Número": "Questão 4",
        "Enunciado": "Considerando a estrutura linguística dos trechos destacados, assinale a afirmativa c orreta.  \nA) O adjetivo “ calamitosa ” (1º§) estabelece corretamente sua concordância com a expressão “ a pandemia do novo coronavírus ”. \nB) Em “[...] apontam dados da terceira edição [...]”  (2º§), mantém -se a correção gramatical caso a forma verbal “ apontam ” seja \nsubstituída por “ aponta -se”. \nC) Observa -se a possibilidade da oscilação da regra de concordância verbal em “[...]  cerca de 13 milhões de brasileiras relataram  \n[...]”  (4º§), sendo o núcleo do sujeito um substantivo numeral.  \nD) Se em “O mesmo estudo indic a [...]”  (4º§) fosse acrescentada a vírgula após “estudo” , seguida de “ a mesma informação, a \nmesma análise ”; a forma verbal “ indica ” permaneceria na terceira pessoa do singular.  \nE) A forma verbal “ sofreu ” pode ser substituída por “ sofreram ” em “[...]  uma em cada quatro brasileiras acima de 16 anos \nsofreu  [...]”  (2º§), caso haja intenção de conferir ênfase à expressão “ quatro br asileiras”.",
        "Alternativas": [
            [
                "A)",
                "O adjetivo “ calamitosa ” (1º§) estabelece corretamente sua concordância com a expressão “ a pandemia do novo coronavírus ”. "
            ],
            [
                "B)",
                "Em “[...] apontam dados da terceira edição [...]”  (2º§), mantém -se a correção gramatical caso a forma verbal “ apontam ” seja "
            ],
            [
                "C)",
                "Observa -se a possibilidade da oscilação da regra de concordância verbal em “[...]  cerca de 13 milhões de brasileiras relataram  "
            ],
            [
                "D)",
                "Se em “O mesmo estudo indic a [...]”  (4º§) fosse acrescentada a vírgula após “estudo” , seguida de “ a mesma informação, a "
            ],
            [
                "E)",
                "A forma verbal “ sofreu ” pode ser substituída por “ sofreram ” em “[...]  uma em cada quatro brasileiras acima de 16 anos "
            ]
        ]
    },
    {
        "Número": "Questão 5",
        "Enunciado": "Ainda que o termo destacado a seguir seja excluído, a correção gramatical será preservada assim como a coes ão e a coerência. \nIndique o trecho que apresenta tal elemento.  \nA) “[...] afirmou que enfrentamos duas pandemias:  [...]”  (3º§)  \nB) “[...] se levarmos em conta que outras questões  [...]”  (4º§)  \nC) “[...] apontam dados  da terceira edição da pesquisa Visível e i nvisível:  [...]”  (2º§)  \nD) “[...] correspondem a informações que de algum modo chegaram ao poder público,  [...]”  (2º§)  \nE) “[...] ela diz respeito a um movimento muito  maior, que demanda comprometimento [...]”  (1º§)",
        "Alternativas": [
            [
                "A)",
                "“[...] afirmou que enfrentamos duas pandemias:  [...]”  (3º§)  "
            ],
            [
                "B)",
                "“[...] se levarmos em conta que outras questões  [...]”  (4º§)  "
            ],
            [
                "C)",
                "“[...] apontam dados  da terceira edição da pesquisa Visível e i nvisível:  [...]”  (2º§)  "
            ],
            [
                "D)",
                "“[...] correspondem a informações que de algum modo chegaram ao poder público,  [...]”  (2º§)  "
            ],
            [
                "E)",
                "“[...] ela diz respeito a um movimento muito  maior, que demanda comprometimento [...]”  (1º§)  "
            ]
        ]
    },
    {
        "Número": "Questão 6",
        "Enunciado": "Sobre o emprego da linguagem utilizada no texto, pode -se afirmar que tal escolha tem como objetivo:  \nA) Alcançar interlocutores de todos os níveis sociais de modo a divulgar e ofertar o conhecimento explorado.  \nB) Valorizar as variadas linguagens e suas expressões utilizando uma linguag em universal que abrange todas as outras.  \nC) Contribuir para conferir legitimidade às informações e ideias apresentadas, atendendo às expectativas do público a que se \ndestina.  \nD) Fortalecer o vínculo entre enunciador e leitor, à medida que é empregada uma  linguagem informal e acessível ao grande \npúblico.  \nE) Atender aos interesses específicos de leitores que tenham o “Direito” como principal interesse em relação às áreas do \nconhecimento.",
        "Alternativas": [
            [
                "A)",
                "Alcançar interlocutores de todos os níveis sociais de modo a divulgar e ofertar o conhecimento explorado.  "
            ],
            [
                "B)",
                "Valorizar as variadas linguagens e suas expressões utilizando uma linguag em universal que abrange todas as outras.  "
            ],
            [
                "C)",
                "Contribuir para conferir legitimidade às informações e ideias apresentadas, atendendo às expectativas do público a que se "
            ],
            [
                "D)",
                "Fortalecer o vínculo entre enunciador e leitor, à medida que é empregada uma  linguagem informal e acessível ao grande "
            ],
            [
                "E)",
                "Atender aos interesses específicos de leitores que tenham o “Direito” como principal interesse em relação às áreas do "
            ]
        ]
    },
    {
        "Número": "Questão 7",
        "Enunciado": "Considerando -se as relações anafóricas estabelecidas no te xto e sua importância para a continuidade das ideias apresentadas, \nassinale a a alternativa que indica corretamente o referente correspondente ao termo destacado.  \nA) “[…] que, calamitosa, agravou -se […]”  (1º§) / calamitosa  \nB) “[…] que demanda comprometimento também dos homens  […]”  (1º§) / ela  \nC) “A situação é tão grave que, em mais de uma ocasião,  […]”  (3º§) / situação  \nD) “[…] ela diz respeito a um movimento muito maior,  […]”  (1º§) / violência contra a mulher  \nE) “Segundo o levantamento , uma em cada quatro brasileiras  […]”  (2º§) / pesquisa visível e invisível",
        "Alternativas": [
            [
                "A)",
                "“[…] que, calamitosa, agravou -se […]”  (1º§) / calamitosa  "
            ],
            [
                "B)",
                "“[…] que demanda comprometimento também dos homens  […]”  (1º§) / ela  "
            ],
            [
                "C)",
                "“A situação é tão grave que, em mais de uma ocasião,  […]”  (3º§) / situação  "
            ],
            [
                "D)",
                "“[…] ela diz respeito a um movimento muito maior,  […]”  (1º§) / violência contra a mulher  "
            ],
            [
                "E)",
                "“Segundo o levantamento , uma em cada quatro brasileiras  […]”  (2º§) / pesquisa visível e invisível  "
            ]
        ]
    },
    {
        "Número": "Questão 8",
        "Enunciado": "O texto expõe duas situações que se relacionam no cenário apresentado: a violência contra a mulher e a pandemia do novo \ncoronavírus. Em relação ao citado anteriormente, de acordo  com o texto pode -se afirmar que:  \nI. Há uma relação de causa e consequência estabelecida entre as situações apresentadas.  \nII. Tanto uma situação quanto a outra são questões graves e vistas como tipos de pandemias, ainda que diferentes.  \nIII. A pandemia do novo coronavírus tornou a violência doméstica, até então silenciosa, exposta em sua totalidade e gravidade \nà sociedade.  \nIV. Chegou -se à conclusão de que a pandemia do novo coronavírus foi fator fundamental para o estabelecimento da violência \ncontra a mulher.  \nEstá  correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) I, II e III.  \nE) II, III e IV.  \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n4 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "I, II e III.  "
            ],
            [
                "E)",
                "II, III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 9",
        "Enunciado": "Considerando a relação estabelecida entre a forma verbal e o seu complemento em “ Esses números correspondem a \ninformações [...]” (2º§), indique a construção em que o mesmo tipo de complemento pode ser identificado.  \nA) À apresentação iremos todos.  \nB) Ao documento a diretora solicitou.  \nC) Abraçou sua esposa como se fosse a primeira vez.  \nD) É preciso ter respeito ao cumprimento das normas.  \nE) Li-as completamente, todas as páginas do relatório.",
        "Alternativas": [
            [
                "A)",
                "À apresentação iremos todos.  "
            ],
            [
                "B)",
                "Ao documento a diretora solicitou.  "
            ],
            [
                "C)",
                "Abraçou sua esposa como se fosse a primeira vez.  "
            ],
            [
                "D)",
                "É preciso ter respeito ao cumprimento das normas.  "
            ],
            [
                "E)",
                "Li-as completamente, todas as páginas do relatório.  "
            ]
        ]
    },
    {
        "Número": "Questão 10",
        "Enunciado": "Pode -se afirmar que o texto apresenta como ponto de vista defendido:  \nA) O agravamento da pandemia do novo coronavírus.  \nB) O aumento das múltiplas violências contra a mulher em vários segment os sociais.  \nC) A constatação da redução da violência nas ruas em meio à pandemia do novo coronavírus.  \nD) Números e percentuais correspondentes à realidade de violências e agressões sofridas por mulheres em 2020.  \nE) A necessidade do envolvimento de outro se gmento da sociedade além das mulheres no que diz respeito à violência cometida \ncontra elas.  \n \nRACIOCÍNIO LÓGICO",
        "Alternativas": [
            [
                "A)",
                "O agravamento da pandemia do novo coronavírus.  "
            ],
            [
                "B)",
                "O aumento das múltiplas violências contra a mulher em vários segment os sociais.  "
            ],
            [
                "C)",
                "A constatação da redução da violência nas ruas em meio à pandemia do novo coronavírus.  "
            ],
            [
                "D)",
                "Números e percentuais correspondentes à realidade de violências e agressões sofridas por mulheres em 2020.  "
            ],
            [
                "E)",
                "A necessidade do envolvimento de outro se gmento da sociedade além das mulheres no que diz respeito à violência cometida "
            ]
        ]
    },
    {
        "Número": "Questão 11",
        "Enunciado": "Para organizar o depósito de uma grande indústria farmacêutica, o administrador contratou um operador de empilhadeira \npara realizar 40 demandas. Para cada demanda efetuada de maneira correta, o operador recebe R$ 60,00 e, se uma demanda \né efetuada erroneamente, o operador deve pagar R$ 30,00. Considerando que o operador recebeu R$ 1.050,00 após o serviço \nprestado, o número de demandas realizadas corretamente é:  \nA) 24  \nB) 25  \nC) 26  \nD) 27  \nE) 28",
        "Alternativas": [
            [
                "A)",
                "24  "
            ],
            [
                "B)",
                "25  "
            ],
            [
                "C)",
                "26  "
            ],
            [
                "D)",
                "27  "
            ],
            [
                "E)",
                "28  "
            ]
        ]
    },
    {
        "Número": "Questão 12",
        "Enunciado": "Os 44 dentistas de uma cidade foram questionados se concluíram os cursos de especialização em ortodontia, implantodontia \ne traumatologia. Considere que todos os dentistas têm, pelo menos , uma das especializações citadas. Alguns dos resultados \nda pesquisa estão descritos a seguir; analise -os. \n 28 dentistas fizeram a especialização em ortodontia;  \n 4 dentistas fizeram apenas a especialização em ortodontia;  \n 1 dentista fez apenas a especializaçã o em traumatologia;  \n 21 dentistas fizeram as especializações de ortodontia e implantodontia;  \n 11 dentistas fizeram as especializações de implantodontia e traumatologia; e,  \n 13 dentistas fizeram as especializações de ortodontia e traumatologia.  \nDe acordo com a s informações anteriores, é correto afirmar que:  \nA) 16 dentistas fizeram a especialização em traumatologia.  \nB) 15 dentistas fizeram somente a especialização em implantodontia.  \nC) Nenhum  dentista fez apenas as especializações em traumatologia e implantodontia.  \nD) 10 dentistas fizeram as especializações em ortodontia, implantodontia e traumatologia.  \nE) 30 dentistas fizeram pelo menos duas das especializações em ortodontia, implantodontia e  traumatologia.",
        "Alternativas": [
            [
                "A)",
                "16 dentistas fizeram a especialização em traumatologia.  "
            ],
            [
                "B)",
                "15 dentistas fizeram somente a especialização em implantodontia.  "
            ],
            [
                "C)",
                "Nenhum  dentista fez apenas as especializações em traumatologia e implantodontia.  "
            ],
            [
                "D)",
                "10 dentistas fizeram as especializações em ortodontia, implantodontia e traumatologia.  "
            ],
            [
                "E)",
                "30 dentistas fizeram pelo menos duas das especializações em ortodontia, implantodontia e  traumatologia.  "
            ]
        ]
    },
    {
        "Número": "Questão 13",
        "Enunciado": "No feriado municipal de uma determinada cidade, 4 médicos e 6 enfermeiros farão plantão em um centro de saúde. Se certo \nprocedimento necessitar de 2 médicos e 3 enfermeiros, quantas equipes distintas com esses profissionais poderão ser formadas?   \nA) 30  \nB) 60 \nC) 90  \nD) 120  \nE) 180  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n5 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "30  "
            ],
            [
                "B)",
                "60 "
            ],
            [
                "C)",
                "90  "
            ],
            [
                "D)",
                "120  "
            ],
            [
                "E)",
                "180  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA=="
            ]
        ]
    },
    {
        "Número": "Questão 14",
        "Enunciado": "Uma pesquisa foi conduzida em uma amostra de 220 profissionais da saúde para investigar se houve um aumento de insônia \ndurante a pandemia do Coronavírus (Covid -19). A tabela apresenta o resultado da pesquisa:  \n \n Aumento de  Insônia  \nSexo  Sim Não \nMasculino  46 82 \nFeminino  38 54 \nConsidere os eventos:  \n X: selecionar uma mulher dentre todos os profissionais da saúde entrevistados;  \n Y: selecionar um homem dentre os profissionais da saúde entrevistados que tiveram aumento de insônia; e,  \n Z: selecionar um profissional da saúde que não teve aumento de insônia dentre as mulheres entrevistadas.  \nSobre a probabilidade (P) de ocorrência de cada um dos eventos anteriores, é correto afirmar que:  \nA) P(X) < P(Y) < P(Z)  \nB) P(X) < P(Z) < P( Y) \nC) P(Y) < P(X) < P(Z)  \nD) P(Z) < P(Y) < P(X)  \nE) P(Z) < P(X) < P(Y)",
        "Alternativas": [
            [
                "A)",
                "P(X) < P(Y) < P(Z)  "
            ],
            [
                "B)",
                "P(X) < P(Z) < P( Y) "
            ],
            [
                "C)",
                "P(Y) < P(X) < P(Z)  "
            ],
            [
                "D)",
                "P(Z) < P(Y) < P(X)  "
            ],
            [
                "E)",
                "P(Z) < P(X) < P(Y)  "
            ]
        ]
    },
    {
        "Número": "Questão 15",
        "Enunciado": "O número de processos ético -profissionais julgados em um Conselho Regional de Medicina no dia útil X de um determinado \nmês é dado pelo valor da função f(x) = –x2 + 12x – 27, em que x = 1, 2, ..., 20. Os dias úteis em que houve julgamentos são \naqueles que satisfazem f(x) > 0. Considerando tais informações, analise as afirmativas a seguir.  \nI. Em apenas 9 dias úteis desse mês houve julgamentos de processos ético -profiss ionais.  \nII. O maior número de processos ético -profissionais julgados em um mesmo dia é 6.  \nIII. No oitavo dia útil desse mês, há uma redução no número de processos ético -profissionais julgados com respeito ao sétimo \ndia útil.  \nEstá correto o que se afirma apenas em  \nA) II.  \nB) III.  \nC) I e II.  \nD) I e III.  \nE) II e III.",
        "Alternativas": [
            [
                "A)",
                "II.  "
            ],
            [
                "B)",
                "III.  "
            ],
            [
                "C)",
                "I e II.  "
            ],
            [
                "D)",
                "I e III.  "
            ],
            [
                "E)",
                "II e III.  "
            ]
        ]
    },
    {
        "Número": "Questão 16",
        "Enunciado": "Adriana, Bárbara e Camila trabalham em um mesmo centro de saúde e exercem as profissões de cardiologista, ginecologista \ne médica da família, mas não necessariamente nessa ordem. Sabe -se que a c ardiologista é a mais velha das três profissionais \nda saúde. Além disso, Bárbara não trabalha na área de cardiologia. Adriana, que não é a médica da família, é mais nova que \nBárbara. Nesse contexto, é correto afirmar que:  \nA) Bárbara é cardiologista.  \nB) Adr iana é ginecologista.  \nC) Camila é a médica da família.  \nD) Camila é a mais nova das três profissionais de saúde.  \nE) Bárbara é a mais velha das três profissionais de saúde.",
        "Alternativas": [
            [
                "A)",
                "Bárbara é cardiologista.  "
            ],
            [
                "B)",
                "Adr iana é ginecologista.  "
            ],
            [
                "C)",
                "Camila é a médica da família.  "
            ],
            [
                "D)",
                "Camila é a mais nova das três profissionais de saúde.  "
            ],
            [
                "E)",
                "Bárbara é a mais velha das três profissionais de saúde.  "
            ]
        ]
    },
    {
        "Número": "Questão 17",
        "Enunciado": "Os funcionários de um laboratório de análises clínicas se reuniram para comprar um presente para o diretor no valor de R$ 120,00, \nque será dividido igualmente entre eles. Por questões pessoais, 4 funcionários desistiram de participar da compra do presente  e \nfoi necessário acrescentar R$ 5,00 no valor que seria pago por cada um  dos funcionários restantes. Quantas pessoas contribuíram \npara a compra do presente?  \nA) 8 \nB) 10  \nC) 12  \nD) 14  \nE) 16  \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n6 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "8 "
            ],
            [
                "B)",
                "10  "
            ],
            [
                "C)",
                "12  "
            ],
            [
                "D)",
                "14  "
            ],
            [
                "E)",
                "16  "
            ]
        ]
    },
    {
        "Número": "Questão 18",
        "Enunciado": "O terreno de um pronto atendimento está representado na imagem pelo retângulo PQRS. O trapézio sombreado é destinado \nà recepção e  triagem dos pacientes e, por exigências locais, deve ocupar uma área de, no mínimo, 30% e, no máximo, 60% \nda área total desse pronto atendimento. Além disso, sabe -se que PQ = 25 m; QU = 22 m; e, UR = 28 m.  \n \n \n \nSe o segmento ST possui X metros, todos os valores possíveis de X devem satisfazer:  \nA) 2 ≤ x ≤ 24  \nB) 2 ≤ x ≤ 32  \nC) 18 ≤ x ≤ 32  \nD) 24 ≤ x ≤ 36  \nE) 24 ≤ x ≤ 48",
        "Alternativas": [
            [
                "A)",
                "2 ≤ x ≤ 24  "
            ],
            [
                "B)",
                "2 ≤ x ≤ 32  "
            ],
            [
                "C)",
                "18 ≤ x ≤ 32  "
            ],
            [
                "D)",
                "24 ≤ x ≤ 36  "
            ],
            [
                "E)",
                "24 ≤ x ≤ 48  "
            ]
        ]
    },
    {
        "Número": "Questão 19",
        "Enunciado": "Na maternidade de determinado hospital, trabalham 55 enfermeiros. Em cada jornada de trabalho são escalados 20 enfer -\nmeiros para a  execução das tarefas diárias. A administradora do hospital decidiu ofertar um curso de qualificação a todos os \nprofissionais desse setor. Qual o número mínimo de enfermeiros que deverão fazer o curso de qualificação, para que em \ncada jornada de trabalho h aja pelo menos um enfermeiro qualificado?  \nA) 20  \nB) 25  \nC) 26  \nD) 35  \nE) 36",
        "Alternativas": [
            [
                "A)",
                "20  "
            ],
            [
                "B)",
                "25  "
            ],
            [
                "C)",
                "26  "
            ],
            [
                "D)",
                "35  "
            ],
            [
                "E)",
                "36  "
            ]
        ]
    },
    {
        "Número": "Questão 20",
        "Enunciado": "Após um grande incêndio em um prédio residencial, M moradores foram internados no mesmo dia no hospital mais próximo \nao local do acidente. Uma semana após o incêndio, 12 moradores tiveram alta. Na segunda semana, um terço dos moradores \nrestantes no hospital foram liberados. Na terceira semana, metade dos m oradores que ainda restavam no hospital tiveram \nalta. Sabendo -se que ainda havia 18 moradores internados, qual o valor de M? \nA) 40  \nB) 48  \nC) 54  \nD) 66  \nE) 84  \n \nNOÇÕES DE SAÚDE PÚBLICA",
        "Alternativas": [
            [
                "A)",
                "40  "
            ],
            [
                "B)",
                "48  "
            ],
            [
                "C)",
                "54  "
            ],
            [
                "D)",
                "66  "
            ],
            [
                "E)",
                "84  "
            ]
        ]
    },
    {
        "Número": "Questão 21",
        "Enunciado": "O Departamento de Informática do SUS (DATASUS) tem como competências, EXCETO:  \nA) Manter o acervo das bases de dados necessárias ao sistema de informações em saúde e aos sistemas internos de gestão \ninstitucional.  \nB) Assegurar  aos gestores do SUS e órgãos congêneres o acesso aos serviços de informática e bases de dados, mantidos pelo \nConselho Nacional de Secretários de Saúde (Conass).  \nC) Definir programas de cooperação técnica com entidades de pesquisa e ensino para prospecção  e transferência de tecnologia \ne metodologia de informática em saúde, sob a coordenação do Secretário -Executivo.  \nD) Fomentar, regulamentar e avaliar as ações de informatização do SUS, direcionadas para a manutenção e desenvolvimento \ndo sistema de informaç ões em saúde e dos sistemas internos de gestão do Ministério.  \nE) Desenvolver, pesquisar e incorporar tecnologias de informática que possibilitem a implementação de sistemas e a disseminação \nde informações necessárias às ações de saúde, em consonância com as diretrizes da Política Nacional de Saúde.  \npcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n7 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "Manter o acervo das bases de dados necessárias ao sistema de informações em saúde e aos sistemas internos de gestão "
            ],
            [
                "B)",
                "Assegurar  aos gestores do SUS e órgãos congêneres o acesso aos serviços de informática e bases de dados, mantidos pelo "
            ],
            [
                "C)",
                "Definir programas de cooperação técnica com entidades de pesquisa e ensino para prospecção  e transferência de tecnologia "
            ],
            [
                "D)",
                "Fomentar, regulamentar e avaliar as ações de informatização do SUS, direcionadas para a manutenção e desenvolvimento "
            ],
            [
                "E)",
                "Desenvolver, pesquisar e incorporar tecnologias de informática que possibilitem a implementação de sistemas e a disseminação "
            ]
        ]
    },
    {
        "Número": "Questão 22",
        "Enunciado": "Segundo tal Princípio, “a saúde é um direito de todos e é um dever do Poder Público a provisão de serviços e de ações que \nlhe garanta, colocando também o desafio de oferta de serviços e ações de saúde a todos que deles necessitem, enfatizando \nas ações prev entivas e reduzindo o tratamento de agravos”. Trata -se do Princípio da : \nA) Equidade.  \nB) Integralidade.  \nC) Universalidade.  \nD) Hierarquização.  \nE) Regionalização.",
        "Alternativas": [
            [
                "A)",
                "Equidade.  "
            ],
            [
                "B)",
                "Integralidade.  "
            ],
            [
                "C)",
                "Universalidade.  "
            ],
            [
                "D)",
                "Hierarquização.  "
            ],
            [
                "E)",
                "Regionalização.  "
            ]
        ]
    },
    {
        "Número": "Questão 23",
        "Enunciado": "“O Art. 7º da Lei nº 8.080/1990 afirma que as ações e serviços públicos de saúde e o s serviços privados contratados ou \nconveniados que integram o Sistema Único de Saúde (SUS) são desenvolvidos de acordo com _____________ previstos(as) \nno Art. 198 da Constituição Federal.” Assinale a alternativa que completa corretamente a afirmativa anter ior. \nA) as diretrizes                                                                                       \nB) os princípios  \nC) as atribuições  \nD) as organizações  \nE) as competências",
        "Alternativas": [
            [
                "A)",
                "as diretrizes                                                                                       "
            ],
            [
                "B)",
                "os princípios  "
            ],
            [
                "C)",
                "as atribuições  "
            ],
            [
                "D)",
                "as organizações  "
            ],
            [
                "E)",
                "as competências  "
            ]
        ]
    },
    {
        "Número": "Questão 24",
        "Enunciado": "O Sistema Único de Saúde (SUS) é regido por alguns princípios e diretrizes que são:  universalidade, integralidade, equidade, \nregionalização e hierarquização, descentralização e comando único e participação popular. Define corretamente o conceito \nde equidade : \nA) Organizar recursos e serviços oferecidos pelo SUS de acordo com as necessidades de cada caso atendido.  \nB) Organizar serviços que fazem parte do SUS com o objetivo de fazer o sistema funcionar da melhor forma possível.  \nC) Proporcionar acesso a um serviço de saúde pública de boa qualidade, sendo tal direito garantido a todas as pessoas.  \nD) Diminuir a desigualdade oferecendo atendimentos personalizados em que os pacientes possam ser atendidos conforme as \nsuas necessidades específicas.  \nE) Ver o pac iente como um todo, implementando atendimento que considere diversos aspectos, p ela integração de  tratamentos e \natendimentos com diferentes profissionais da saúde.",
        "Alternativas": [
            [
                "A)",
                "Organizar recursos e serviços oferecidos pelo SUS de acordo com as necessidades de cada caso atendido.  "
            ],
            [
                "B)",
                "Organizar serviços que fazem parte do SUS com o objetivo de fazer o sistema funcionar da melhor forma possível.  "
            ],
            [
                "C)",
                "Proporcionar acesso a um serviço de saúde pública de boa qualidade, sendo tal direito garantido a todas as pessoas.  "
            ],
            [
                "D)",
                "Diminuir a desigualdade oferecendo atendimentos personalizados em que os pacientes possam ser atendidos conforme as "
            ],
            [
                "E)",
                "Ver o pac iente como um todo, implementando atendimento que considere diversos aspectos, p ela integração de  tratamentos e "
            ]
        ]
    },
    {
        "Número": "Questão 25",
        "Enunciado": "A Portaria nº 1.660/2009 institui o Sistema de Notificação e Investigação em Vi gilância Sanitária (VIGIPOS), no âmbito do \nSistema Nacional de Vigilância Sanitária, como parte integrante do Sistema Único de Saúde (SUS), que tem como objetivo:  \nA) Propor e/ou executar estudos ou pesquisas de interesse nacional.  \nB) Identificar e divulg ar sinais e/ou alertas relativos às notificações, quando cabível.  \nC) Auxiliar os profissionais da saúde, prestando informações sobre a segurança na utilização dos produtos e serviços.  \nD) Monitorar, analisar e investigar os eventos adversos e as queixas téc nicas relacionadas aos serviços e produtos sob vigilância \nsanitária na fase de pós -comercialização/pós -uso. \nE) Propor parâmetros de implantação do Sistema de Notificação e Investigação em Vigilância Sanitária para a formalização dos \nPlanos de Ação Anuais d os Estados, Distrito Federal e Municípios.",
        "Alternativas": [
            [
                "A)",
                "Propor e/ou executar estudos ou pesquisas de interesse nacional.  "
            ],
            [
                "B)",
                "Identificar e divulg ar sinais e/ou alertas relativos às notificações, quando cabível.  "
            ],
            [
                "C)",
                "Auxiliar os profissionais da saúde, prestando informações sobre a segurança na utilização dos produtos e serviços.  "
            ],
            [
                "D)",
                "Monitorar, analisar e investigar os eventos adversos e as queixas téc nicas relacionadas aos serviços e produtos sob vigilância "
            ],
            [
                "E)",
                "Propor parâmetros de implantação do Sistema de Notificação e Investigação em Vigilância Sanitária para a formalização dos "
            ]
        ]
    },
    {
        "Número": "Questão 26",
        "Enunciado": "Os Sistemas de Informação da Saúde (SIS) são compostos por uma estrutura capaz de garantir a obtenção e a transformação de \ndados em informação. Para profissionais da saúde, o envolvimento na construção  de instrumentos de coletas, treinamentos para \ncaptação correta dos dados e processamento da informação são importantes, uma vez que possibilitam maior domínio desta área \ndo conhecimento. O Departamento de Informática do SUS (DATASUS) mantém à disposição t odos os SIS em uso no Brasil, sendo \npossível captar informações a respeito de, EXCETO:  \nA) Indicadores de Saúde.  \nB) Condições de trabalho e situação de emprego no Brasil.  \nC) Epidemiologia e morbidade (morbidade hospitalar do SUS, doenças de notificação, estado nutricional e demais agravos).  \nD) Assistência à Saúde (internação hospitalar, produção ambulatorial, imunização, saúde da família, vigilância alimentar e \nnutricional ). \nE) Rede Assistencial (informações do Cadastro Nacional dos Estabelecimentos de Saúde – CNES) Estatísticas Vitais (natalidade, \nmortalidade, câncer).  \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n8 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "Indicadores de Saúde.  "
            ],
            [
                "B)",
                "Condições de trabalho e situação de emprego no Brasil.  "
            ],
            [
                "C)",
                "Epidemiologia e morbidade (morbidade hospitalar do SUS, doenças de notificação, estado nutricional e demais agravos).  "
            ],
            [
                "D)",
                "Assistência à Saúde (internação hospitalar, produção ambulatorial, imunização, saúde da família, vigilância alimentar e "
            ],
            [
                "E)",
                "Rede Assistencial (informações do Cadastro Nacional dos Estabelecimentos de Saúde – CNES) Estatísticas Vitais (natalidade, "
            ]
        ]
    },
    {
        "Número": "Questão 27",
        "Enunciado": "Os princípios e as diretrizes do Sistema Único de Saúde (SUS) constituem as bases para o fun cionamento e a organização do \nsistema de saúde em nosso país, sendo a base legal do SUS constituída, fundamentalmente, por três documentos que \nexpressam os elementos básicos que estruturam e organizam o sistema de saúde brasileiro; analise -os. \nI. A Constituiç ão Federal de 1988, na qual a saúde é um dos setores que estruturam a seguridade social, ao lado da previdência \ne da assistência social.  \nII. A Lei nº 8.080/1990, também conhecida como a Lei Orgânica da Saúde e que dispõe, principalmente, sobre a organização e \na regulação das ações e serviços de saúde em todo território nacional.  \nIII. A Lei nº 8.142/1990, que estabelece o formato da participação popular no SUS e dispõe sobre as transferências intergovernamen tais \nde recursos financeiros na área da saúde.  \nEstá correto o que se afirma em  \nA) I, II e III.  \nB) I, apenas.  \nC) I e II, apenas.  \nD) I e III, apenas.  \nE) II e III, apenas.",
        "Alternativas": [
            [
                "A)",
                "I, II e III.  "
            ],
            [
                "B)",
                "I, apenas.  "
            ],
            [
                "C)",
                "I e II, apenas.  "
            ],
            [
                "D)",
                "I e III, apenas.  "
            ],
            [
                "E)",
                "II e III, apenas.  "
            ]
        ]
    },
    {
        "Número": "Questão 28",
        "Enunciado": "A Política Nacional de Vigilância em Saúde juntamente com a Política Nacional de Atenção Básica preconizam a integração \nentre as ações de Vigilância em Saúde e de Atenção Básica como fator essencial para o atendimento das reais necessidades \nde saúde da população, sendo o trabalho conjunto entre os Agentes de Combate às Endemias (ACEs) e os Agentes Comunitá -\nrios de Saúde (ACSs) estratégico  e desejável para identificar e intervir nos problemas de saúde -doença da comunidade, \nfacilitar o acesso da população às ações e serviços de saúde e prevenir doenças. De acordo com o Art. 3º da Lei Federal \nnº 13.595/2018, são consideradas atribuições dos A CEs, EXCETO:  \nA) Registrar informações referentes às atividades executadas, de acordo com as normas do SUS.  \nB) Desenvolver ações de mobilização na comunidade relativas ao tratamento de doenças e agravos à saúde.  \nC) Cadastrar e atualizar a base de imóveis pa ra planejamento e definição de estratégias de prevenção e controle de doenças.  \nD) Realizar ações de prevenção e controle de doenças e agravos à saúde, em interação com os ACSs e as equipes de Atenção \nBásica.  \nE) Divulgar, entre a comunidade, informações sobre sinais, sintomas, riscos e agentes transmissores de doenças e sobre medidas de \nprevenção coletivas e individuais.",
        "Alternativas": [
            [
                "A)",
                "Registrar informações referentes às atividades executadas, de acordo com as normas do SUS.  "
            ],
            [
                "B)",
                "Desenvolver ações de mobilização na comunidade relativas ao tratamento de doenças e agravos à saúde.  "
            ],
            [
                "C)",
                "Cadastrar e atualizar a base de imóveis pa ra planejamento e definição de estratégias de prevenção e controle de doenças.  "
            ],
            [
                "D)",
                "Realizar ações de prevenção e controle de doenças e agravos à saúde, em interação com os ACSs e as equipes de Atenção "
            ],
            [
                "E)",
                "Divulgar, entre a comunidade, informações sobre sinais, sintomas, riscos e agentes transmissores de doenças e sobre medidas de "
            ]
        ]
    },
    {
        "Número": "Questão 29",
        "Enunciado": "Entende -se corretamente por vigilância epidemiológica:  \nA) Elaboração de normas técnicas e estabelecimento de padrões de qual idade e parâmetros de custos que caracterizam a \nassistência à saúde.  \nB) Conjunto de atividades que se destina, através das ações de vigilância epidemiológica e vigilância sanitária, à promoção e \nproteção da saúde dos trabalhadores.  \nC) Conjunto de ações e s erviços de saúde, prestados por órgãos e instituições públicas federais, estaduais e municipais, da \nAdministração direta e indireta e das fundações mantidas pelo Poder Público.  \nD) Conjunto de ações capaz de eliminar, diminuir ou prevenir riscos à saúde e d e intervir nos problemas sanitários decorrentes do \nmeio ambiente, da produção e circulação de bens e da prestação de serviços de interesse da saúde.  \nE) Conjunto de ações que proporcionam o conhecimento, a detecção ou a prevenção de qualquer mudança nos fat ores \ndeterminantes e condicionantes de saúde individual ou coletiva, com a finalidade de recomendar e adotar as medidas de \nprevenção e controle das doenças ou agravos.",
        "Alternativas": [
            [
                "A)",
                "Elaboração de normas técnicas e estabelecimento de padrões de qual idade e parâmetros de custos que caracterizam a "
            ],
            [
                "B)",
                "Conjunto de atividades que se destina, através das ações de vigilância epidemiológica e vigilância sanitária, à promoção e "
            ],
            [
                "C)",
                "Conjunto de ações e s erviços de saúde, prestados por órgãos e instituições públicas federais, estaduais e municipais, da "
            ],
            [
                "D)",
                "Conjunto de ações capaz de eliminar, diminuir ou prevenir riscos à saúde e d e intervir nos problemas sanitários decorrentes do "
            ],
            [
                "E)",
                "Conjunto de ações que proporcionam o conhecimento, a detecção ou a prevenção de qualquer mudança nos fat ores "
            ]
        ]
    },
    {
        "Número": "Questão 30",
        "Enunciado": "O Pacto pela Saúde é resultado de um esforço das esferas municipal, estadual  e federal para, em conjunto com o Conselho \nNacional de Saúde, rediscutir a organização e o funcionamento do SUS. Seu objetivo principal é avançar na implantação dos \nprincípios constitucionais referentes à saúde. Os gestores do SUS assumem o compromisso pú blico da construção do Pacto \npela Saúde em 2006, com base nos princípios constitucionais do SUS, ênfase nas necessidades de saúde da população e que \nimplicará o exercício simultâneo de definição de prioridades articuladas e integradas em alguns componentes ; assinale -os. \nA) Pacto pela Vida; Pacto em Defesa do SUS; e, Pacto de Gestão do SUS.  \nB) Pacto da Reforma Sanitária; Pacto de Promoção à Saúde; e, Pacto pela Vida.  \nC) Pacto de Gestão do SUS; Pacto pela Vida; e, Pacto de Planejamento e Regionalização.  \nD) Pacto pela Vida; Pacto em Defesa da Cidadania; e, Pacto de Planejamento e Regionalização.  \nE) Pacto em Defesa do SUS; Pacto de Planejamento; e, Regionalização e Pacto da Reforma Sanitária.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n9 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ \nCONHECIMENTOS ESPECÍFICOS",
        "Alternativas": [
            [
                "A)",
                "Pacto pela Vida; Pacto em Defesa do SUS; e, Pacto de Gestão do SUS.  "
            ],
            [
                "B)",
                "Pacto da Reforma Sanitária; Pacto de Promoção à Saúde; e, Pacto pela Vida.  "
            ],
            [
                "C)",
                "Pacto de Gestão do SUS; Pacto pela Vida; e, Pacto de Planejamento e Regionalização.  "
            ],
            [
                "D)",
                "Pacto pela Vida; Pacto em Defesa da Cidadania; e, Pacto de Planejamento e Regionalização.  "
            ],
            [
                "E)",
                "Pacto em Defesa do SUS; Pacto de Planejamento; e, Regionalização e Pacto da Reforma Sanitária.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA=="
            ]
        ]
    },
    {
        "Número": "Questão 31",
        "Enunciado": "De acordo com Souza (2021) , a Resolução da Diretoria Colegiada – RDC nº 222/2018 veio regulamentar as boas práticas de \ngerenciamento dos Resíduos de Serviços de Saúde (RSS) e se refere a todos os serviços geradores de RSS, cujas atividades \nenvolvam qualquer etapa do gerenciamento, seja m instituições públicas ou privadas, civis ou militares, com fins filantrópi -\ncos, incluindo as que exercem ações de ensino e pesquisa. Considerando tal resolução, lâminas de bisturi, brocas, limas \nendodônticas e demais materiais perfurocortantes são classi ficados como resíduos do grupo:  \nA) A  \nB) B \nC) C \nD) D  \nE) E",
        "Alternativas": [
            [
                "A)",
                "A  "
            ],
            [
                "B)",
                "B "
            ],
            [
                "C)",
                "C "
            ],
            [
                "D)",
                "D  "
            ],
            [
                "E)",
                "E "
            ]
        ]
    },
    {
        "Número": "Questão 32",
        "Enunciado": "No processo etiológico da doença cárie ocorre uma disbiose acompanhada pelo domínio de bactérias acidogênicas (produtoras de \nácidos a partir do metabolismo anaeróbico do açúcar)  e acidúricas (vivem bem em ambiente ácido). Além disso, tais bactérias são \ncapazes de produzir substâncias que aumentam o potencial de aderência entre bactérias, servem como reserva energética, \nprotegem as bactérias contra agentes antimicrobianos e dificulta m a sua remoção mecânica pela escovação. Trata -se da substância:  \nA) Lipídeos intracelulares.  \nB) Lipídeos extracelulares.  \nC) Monoproteínas intracelulares.  \nD) Polissacarídeos intracelulares.  \nE) Polissacarídeos extracelulares.",
        "Alternativas": [
            [
                "A)",
                "Lipídeos intracelulares.  "
            ],
            [
                "B)",
                "Lipídeos extracelulares.  "
            ],
            [
                "C)",
                "Monoproteínas intracelulares.  "
            ],
            [
                "D)",
                "Polissacarídeos intracelulares.  "
            ],
            [
                "E)",
                "Polissacarídeos extracelulares.  "
            ]
        ]
    },
    {
        "Número": "Questão 33",
        "Enunciado": "Paciente, 50 anos de idade, irá realizar uma cirurgia para instalação de implantes. Durante a anamnese, o cirurgião -dentista \nsuspeitou de uma alteração sistêmica e solicitou um hemograma do paciente. No resultado havia a informação de que o \npaciente tinha uma anisocitose. Tal fato evidencia:  \nA) Variação na forma das hemácias.  \nB) Presença de eritrócitos imaturos.  \nC) Variação no tamanho das hemácias.  \nD) Diminuição no número de plaquetas.  \nE) Perda da morfologia típica dos leucócitos.  \n \nQue stão 34  \nDurante a consulta inicial odontológica cabe ao cirurgião -dentista a realização da anamnese, o exame físico e o uso de demais \nmanobras semiológicas. Uma delas é a aferição da pressão arterial, por meio da qual, são determinados os valores de pressã o \nsistólica e diastólica. “ A pressão sistólica  é a pressão ____________ necessária para que o sangue ____________, impulsionado \npelo ventrículo ____________, alcance as células do corpo com o oxigênio.”  Assinale a alternativa que completa correta e \nsequencialmente a afirmativa anterior.  \nA) mínima / arterial / direito  \nB) máxima / arterial / direito  \nC) mínima / venoso / esquerdo  \nD) máxima / venoso / esquerdo  \nE) máxima / arterial / esquerdo",
        "Alternativas": [
            [
                "A)",
                "Variação na forma das hemácias.  "
            ],
            [
                "B)",
                "Presença de eritrócitos imaturos.  "
            ],
            [
                "C)",
                "Variação no tamanho das hemácias.  "
            ],
            [
                "D)",
                "Diminuição no número de plaquetas.  "
            ],
            [
                "E)",
                "Perda da morfologia típica dos leucócitos.  "
            ],
            [
                "A)",
                "mínima / arterial / direito  "
            ],
            [
                "B)",
                "máxima / arterial / direito  "
            ],
            [
                "C)",
                "mínima / venoso / esquerdo  "
            ],
            [
                "D)",
                "máxima / venoso / esquerdo  "
            ],
            [
                "E)",
                "máxima / arterial / esquerdo  "
            ]
        ]
    },
    {
        "Número": "Questão 34",
        "Enunciado": "Durante a realização de um procedimento odontológico, o cirurgião -dentista optou por realizar a anestesia empregando a \ntécnica de Gow -Gates . Diante do exposto, assinale a afirmativa INCORRETA.  \nA) A taxa de aspiração positiva em tal técnica é muito baixa.  \nB) A incisura intertrágica é um ponto de referência para a técnica.  \nC) Para a execução correta dessa técnica, a agulha deverá tocar o colo do côndilo mandibular.  \nD) O formigamento ou a dormência da língua est á sempre presente  quando tal técnica é executada c om sucesso.  \nE) O local da penetração da agulha é a d istal ao segundo molar superior  na altura da ponta da cúspide mesiovestibular.  \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n10 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "A taxa de aspiração positiva em tal técnica é muito baixa.  "
            ],
            [
                "B)",
                "A incisura intertrágica é um ponto de referência para a técnica.  "
            ],
            [
                "C)",
                "Para a execução correta dessa técnica, a agulha deverá tocar o colo do côndilo mandibular.  "
            ],
            [
                "D)",
                "O formigamento ou a dormência da língua est á sempre presente  quando tal técnica é executada c om sucesso.  "
            ],
            [
                "E)",
                "O local da penetração da agulha é a d istal ao segundo molar superior  na altura da ponta da cúspide mesiovestibular.  "
            ]
        ]
    },
    {
        "Número": "Questão 35",
        "Enunciado": "A importância de superfícies para o crescimento microbiano foi reconhecida desde a década de 1920, quando um número de \npesquisadores notou, de modo independente, que o crescimento de bactérias em lâminas de vidro submersas no solo era \ndiferente daquelas qu e podiam ser cultivadas em meio de cultura (caldo). No entanto, somente após cinquenta anos , as popula -\nções microbianas sésseis foram consideradas suficientemente diferentes dos micro -organismos de vida livre para merecerem \nseu próprio nome, sendo  criado o  termo  biofilme .  \n(Teughels et al. 2020. Adaptado.)  \n \nO biofilme bacteriano é um fator etiológico diretamente relacionado aos casos de periodontite e gengivite. Sobre tal estru -\ntura, assinale a afirmativa INCORRETA.   \nA) Contém microcolônias  de células bacterianas.  \nB) Existem canais de água formando um sistema circulatório primitivo.  \nC) Estruturas superficiais, como frondes, aumentam a energia do fluido que corre sobre o biofilme.  \nD) Em biofilmes de espécies mistas existem, muitas vezes, a he terogeneidade na distribuição de diferentes espécies.  \nE) Há gradientes químicos como os de oxigênio ou de pH  que produzem microambientes distintos dentro do biofilme.",
        "Alternativas": [
            [
                "A)",
                "Contém microcolônias  de células bacterianas.  "
            ],
            [
                "B)",
                "Existem canais de água formando um sistema circulatório primitivo.  "
            ],
            [
                "C)",
                "Estruturas superficiais, como frondes, aumentam a energia do fluido que corre sobre o biofilme.  "
            ],
            [
                "D)",
                "Em biofilmes de espécies mistas existem, muitas vezes, a he terogeneidade na distribuição de diferentes espécies.  "
            ],
            [
                "E)",
                "Há gradientes químicos como os de oxigênio ou de pH  que produzem microambientes distintos dentro do biofilme.  "
            ]
        ]
    },
    {
        "Número": "Questão 36",
        "Enunciado": "Cortical, ou linha radiopaca, que coincide com o contorno da raiz dentária e forma a fossa alveolar, sendo vista em sua \nnormalidade como uma fina linha branca (radiopaca) que reveste o interior dos alvéolos dentários. É também chamada de \nlâmina dura. Em geral, tem um significado importante para a existência de uma patologia, embora , conforme a condição \nestrutural do osso, não possa ser vista. Tal descrição se refere a qual estrutura vista em uma radiografia periapical?  \nA) Lâmina dura.  \nB) Osso alveolar.  \nC) Trabécula óssea.  \nD) Cemento radicular.  \nE) Espaço do ligamento periodontal.",
        "Alternativas": [
            [
                "A)",
                "Lâmina dura.  "
            ],
            [
                "B)",
                "Osso alveolar.  "
            ],
            [
                "C)",
                "Trabécula óssea.  "
            ],
            [
                "D)",
                "Cemento radicular.  "
            ],
            [
                "E)",
                "Espaço do ligamento periodontal.  "
            ]
        ]
    },
    {
        "Número": "Questão 37",
        "Enunciado": "O bloqueio do nervo alveolar superior anterior é uma técnica bastante utilizada em odontologia e altamente segura. É \nindicada para procedimentos que envolvem dois ou mais dentes anteriores superiores. Diante do exposto, assinale a \nafirmativa INC ORRETA.  \nA) A profundidade média da penetração da agulha é de 16 mm para um adulto de estatura média.  \nB) Os pontos de referências para tal técnica são: sulco mucovestibular, forame infraorbital e rebordo infraorbital.  \nC) A agulha deve ser inserida na altura  do sulco mucovestibular sobre o primeiro pré -molar, com o bisel voltado para o osso.  \nD) Formigamento e dormência na pálpebra inferior, na lateral do nariz e no lábio superior indicam a anestesia do nervo alveolar \nsuperior anterior.  \nE) Proporciona intensa  anestesia pulpar e do tecido mole vestibular do incisivo central superior até os caninos e, na maior parte \ndas vezes, se estende também aos pré -molares.",
        "Alternativas": [
            [
                "A)",
                "A profundidade média da penetração da agulha é de 16 mm para um adulto de estatura média.  "
            ],
            [
                "B)",
                "Os pontos de referências para tal técnica são: sulco mucovestibular, forame infraorbital e rebordo infraorbital.  "
            ],
            [
                "C)",
                "A agulha deve ser inserida na altura  do sulco mucovestibular sobre o primeiro pré -molar, com o bisel voltado para o osso.  "
            ],
            [
                "D)",
                "Formigamento e dormência na pálpebra inferior, na lateral do nariz e no lábio superior indicam a anestesia do nervo alveolar "
            ],
            [
                "E)",
                "Proporciona intensa  anestesia pulpar e do tecido mole vestibular do incisivo central superior até os caninos e, na maior parte "
            ]
        ]
    },
    {
        "Número": "Questão 38",
        "Enunciado": "Considerando que o Capítulo VIII do Código de Ética Odontológico trata dos honorários prof issionais, NÃO representa uma \ninfração ética:  \nA) Instituir cobrança através de procedimento mercantilista.  \nB) Receber ou dar gratificação por encaminhamento de paciente.  \nC) Oferecer serviços gratuitos a quem possa remunerá -los adequadamente.  \nD) Divulgar  ou oferecer consultas e diagnósticos gratuitos ou sem compromisso.  \nE) Considerar o conceito do profissional e as condições socioeconômicas do paciente no cálculo dos honorários.",
        "Alternativas": [
            [
                "A)",
                "Instituir cobrança através de procedimento mercantilista.  "
            ],
            [
                "B)",
                "Receber ou dar gratificação por encaminhamento de paciente.  "
            ],
            [
                "C)",
                "Oferecer serviços gratuitos a quem possa remunerá -los adequadamente.  "
            ],
            [
                "D)",
                "Divulgar  ou oferecer consultas e diagnósticos gratuitos ou sem compromisso.  "
            ],
            [
                "E)",
                "Considerar o conceito do profissional e as condições socioeconômicas do paciente no cálculo dos honorários.  "
            ]
        ]
    },
    {
        "Número": "Questão 39",
        "Enunciado": "De acordo com o Código de Ética Odontológica, em seu Art. 51, “ os preceitos deste Código são de observância obrigatória e \nsua violação sujeitará o infrator e quem, de qualquer modo, com ele concorrer para a infração, ainda que de forma indireta \nou omissa, às penas previstas no Art. 18, da Lei nº 4.324/1964”. Diante do e xposto, é correto afirmar que:  \nA) As penas devem ser aplicadas sempre em gradação.  \nB) Em caso de culpa concorrente da vítima a pena pode ser atenuada.  \nC) Não há possibilidade de aplicar pena pecuniária ao profissional de odontologia.   \nD) Uma das penas previstas no Código de Ética Odontológic a é a cassação do diploma do profissional de odontologia.  \nE) Uma das penas previstas no Código de Ética Odontológic a é a suspensão do exercício profissional por até noventa  dias.  \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n11 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "As penas devem ser aplicadas sempre em gradação.  "
            ],
            [
                "B)",
                "Em caso de culpa concorrente da vítima a pena pode ser atenuada.  "
            ],
            [
                "C)",
                "Não há possibilidade de aplicar pena pecuniária ao profissional de odontologia.   "
            ],
            [
                "D)",
                "Uma das penas previstas no Código de Ética Odontológic a é a cassação do diploma do profissional de odontologia.  "
            ],
            [
                "E)",
                "Uma das penas previstas no Código de Ética Odontológic a é a suspensão do exercício profissional por até noventa  dias.  "
            ]
        ]
    },
    {
        "Número": "Questão 40",
        "Enunciado": "O Art. 11 do Código de É tica Odontológica trata do relacionamento dos profissionais com o paciente. São consideradas \ninfrações éticas, EXCETO:  \nA) Adotar novas técnicas ou materiais que tenham efetiva comprovação científica.  \nB) Delegar a profissionais técnicos ou auxiliares atos o u atribuições exclusivas da profissão de cirurgião -dentista.  \nC) Deixar de atender paciente que procure cuidados profissionais em caso de urgência, quando não haja outro cirurgião -                 \n-dentista em condições de fazê -lo.  \nD) Opor -se a prestar es clarecimentos e/ou fornecer relatórios sobre diagnósticos e terapêuticas realizados no paciente quando \nsolicitados pelo mesmo, por seu representante legal ou nas formas previstas em Lei.  \nE) Abandonar paciente, salvo por motivo justificável, circunstância em que serão conciliados os honorários e que deverá ser \ninformado ao paciente ou ao seu responsável legal de necessidade da continuidade do tratamento.",
        "Alternativas": [
            [
                "A)",
                "Adotar novas técnicas ou materiais que tenham efetiva comprovação científica.  "
            ],
            [
                "B)",
                "Delegar a profissionais técnicos ou auxiliares atos o u atribuições exclusivas da profissão de cirurgião -dentista.  "
            ],
            [
                "C)",
                "Deixar de atender paciente que procure cuidados profissionais em caso de urgência, quando não haja outro cirurgião -                 "
            ],
            [
                "D)",
                "Opor -se a prestar es clarecimentos e/ou fornecer relatórios sobre diagnósticos e terapêuticas realizados no paciente quando "
            ],
            [
                "E)",
                "Abandonar paciente, salvo por motivo justificável, circunstância em que serão conciliados os honorários e que deverá ser "
            ]
        ]
    },
    {
        "Número": "Questão 41",
        "Enunciado": "Considerando que o Art. 3º do Código de Ética Odontológic a denota sobre os objetivos da atenção odontológica, a finalidade de \ntoda a atenção odontológica é a saúde do ser humano. “Caberá aos ___ ______________________________ , como integrantes da \nequipe de saúde, dirigir ações que visem satisfazer as necessidades de saúde da população e da defesa dos princípios das políticas \npúblicas de saúde e ambientais, que garantam a universalidade de acesso aos serviços de saúde, integralidade da assistência à  \nsaúde, preservação da autonomia dos indivíduos, participação da com unidade, hierarquização e _____________ político -admi -\nnistrativa dos serviços de saúde .” Assinale a alternativa que completa correta e sequencialmente a afirmativa anterior.  \nA) profissionais da odontologia / centralização  \nB) profissionais da odontologia / descentralização  \nC) somente aos técnicos em saúde bucal / descentralização  \nD) cirurgiões -dentistas única e exclusivamente / centralização  \nE) cirurgiões -dentistas única e exclusivamente / descentralização",
        "Alternativas": [
            [
                "A)",
                "profissionais da odontologia / centralização  "
            ],
            [
                "B)",
                "profissionais da odontologia / descentralização  "
            ],
            [
                "C)",
                "somente aos técnicos em saúde bucal / descentralização  "
            ],
            [
                "D)",
                "cirurgiões -dentistas única e exclusivamente / centralização  "
            ],
            [
                "E)",
                "cirurgiões -dentistas única e exclusivamente / descentralização  "
            ]
        ]
    },
    {
        "Número": "Questão 42",
        "Enunciado": "A principal lesão potencialmente maligna de boca é a leucoplasia. O maior desafio para o manejo de pacientes portadores \nde lesões potencialmente malignas de boca é o dilema de tentar prever com mais clareza qual evoluirá para carcinoma \nepidermoide, uma neo plasia com prognóstico geralmente ruim. Sobre a leucoplasia verrucosa proliferativa, marque V para \nas afirmativas verdadeiras e F para as falsas.  \n(     ) A gengiva é um local frequentemente acometido.  \n(     ) Raramente regridem independente do tratamento empregado.  \n(     ) Aprese ntam forte predileção por homens.  \n(     ) Apresentam grande associação com o uso do tabaco.  \nA sequência está correta em  \nA) F, F, V, V.  \nB) F, V, F, F.  \nC) V, F, V, V.  \nD) V, F, F, F.  \nE) V, V, F, F.",
        "Alternativas": [
            [
                "A)",
                "F, F, V, V.  "
            ],
            [
                "B)",
                "F, V, F, F.  "
            ],
            [
                "C)",
                "V, F, V, V.  "
            ],
            [
                "D)",
                "V, F, F, F.  "
            ],
            [
                "E)",
                "V, V, F, F.  "
            ]
        ]
    },
    {
        "Número": "Questão 43",
        "Enunciado": "Subsítios  para o carcinoma orofaríngeo incluem palato mole, base de língua, região tonsilar e parede posterior da faringe. \nSobre o carcinoma epidermoide orofaríngeo, analise as afirmativas a seguir.  \nI. Dentre os subsítios  para o carcinoma orofaríngeo, a região de base de língua é o local preferido para os carcinomas associa -\ndos ao papilomavírus humano.  \nII. No momento do diagnóstico, a proporção de casos com metástase cervical é maior nos casos de carcinoma de orofaringe \npapilomavírus humano positivo do que nos casos de carcinomas de língua.  \nIII. Os carcinomas epidermoides de orofaringe papilomavírus humano positivos apresentam melhores resultados terapêuticos \nem comparação com os carcinomas papilomavírus humano negativos.  \nIV. Carcinomas epidermoides de orofaringe papilomavírus humano positivos com frequência são muito diferenciados e \nqueratinizantes.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n12 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA=="
            ]
        ]
    },
    {
        "Número": "Questão 44",
        "Enunciado": "Defeitos de des envolvimento da região oral e maxilofacial compreendem uma série de alterações que apresentam uma \ngrande diversidade de características clínicas e de evolução. Sobre os defeitos de desenvolvimento que apresentam associa -\nção com síndromes, analise as afirma tivas a seguir.  \nI. O lábio duplo, a blefarocalásia e o aumento atóxico da tireoide compreendem a síndrome de Melkersson -Rosenthal . \nII. A síndrome de Treacher -Collins  é uma craniossinostose que apresenta caracteristicamente nas radiografias do crânio um \naspecto de metal martelado.  \nIII. A síndrome de Van der Woude  é a forma mais comum de fendas (labial e palatina) sindrômicas.  \nIV. A macroglossia é um achado comum na síndrome de Beckwith -Wiedemann . \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 45",
        "Enunciado": "A história natural de infecção pelo herpes -vírus humano do tipo 1 (HSV -1) inclui a infecção primária, a latência e a infecção \nrecorrente. Sobre a infecção por HSV -1, analise as afirmativas a seguir.  \nI. Um possível local de latência do vírus inclui o gânglio nodoso do nervo vago.  \nII. A infecção dos olhos por HSV -1 é conhecida como paroníquia herpética.  \nIII. A lidocaína viscosa pode ser utilizada em pacientes pediátricos para garantir o alívio dos sintomas.  \nIV. Mais da metade da população transmite o HSV -1 de forma assintomática.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 46",
        "Enunciado": "A Doença Renal em Estágio Final (DREF) refere -se à deterioração bilateral progressiva dos néfrons, a unidade funcional dos \nrins. A doença resulta em uremia e pode levar à morte . Um homem de 75 anos de idade com quadro de DREF apresentou \nlesões líticas mult iloculares, assintomáticas e expansivas na mandíbula, com evolução de cinco meses.  Biópsia incisional foi \nrealizada e o laudo histopatológico descreveu o seguinte quadro: células gigantes multinucleadas dispersas em estroma \nvascular com proliferação de fib roblastos.  Diante do quadro apresentado, analise as afirmativas a seguir.  \nI. Trata -se da deficiência do metabólito ativo da vitamina D.  \nII. Relaciona -se com a produção excessiva de paratormônio.  \nIII. Relaciona -se à falha na função dos osteoblastos.  \nIV. O diagnóstico da patologia em mandíbula é de lesão central de células gigantes.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 47",
        "Enunciado": "“Lesões __________ chamadas de __________________, cuja etiologia está associada ___________________, podem estar pre -\nsentes _____________________. ” Assinale a afirmativa que completa correta e sequencialmente a afirmativa anterior . \nA) papilares / condiloma lata / ao Treponema pallidum  / na sífilis secundária  \nB) vermelha s / petéquias / ao citomegalovírus / na mononucleose infecciosa  \nC) na pele / lúpus vulgar / à bactéria Mycobacterium leprae  / na lepra lepromatosa  \nD) vermelhas / sinal de Forchheimer  / a um vírus da família paramixovírus / no sarampo  \nE) brancas / leucoplas ia pilosa / ao citomegalovírus / no paciente portador da síndrome da imunodeficiência adquirida  \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n13 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "papilares / condiloma lata / ao Treponema pallidum  / na sífilis secundária  "
            ],
            [
                "B)",
                "vermelha s / petéquias / ao citomegalovírus / na mononucleose infecciosa  "
            ],
            [
                "C)",
                "na pele / lúpus vulgar / à bactéria Mycobacterium leprae  / na lepra lepromatosa  "
            ],
            [
                "D)",
                "vermelhas / sinal de Forchheimer  / a um vírus da família paramixovírus / no sarampo  "
            ],
            [
                "E)",
                "brancas / leucoplas ia pilosa / ao citomegalovírus / no paciente portador da síndrome da imunodeficiência adquirida  "
            ]
        ]
    },
    {
        "Número": "Questão 48",
        "Enunciado": "A varfarina  antagoniza a ação da vitamina K, elemento necessário para síntese de fatores de coagulação (II, VII, IX e X). Qual \na melhor conduta, dentre as elencadas a seguir, para  um paciente com história de trombose que deverá realizar a exodontia \ndo incisivo centra l superior esquerdo e que toma 2 mg/dia de varfarina?  \nA) Solicitar a modificação da dosagem do anticoagulante para 1 mg/dia três dias antes da exodontia.  \nB) Realizar a exodontia, sem suspender a medicação anticoagulante, se a razão normalizada internaciona l for igual ou menor \nque 3.  \nC) Realizar a exodontia, sem suspender a medicação anticoagulante, somente se a razão normalizada internacional for igual ou \nmenor que 1.  \nD) Solicitar a suspensão do anticoagulante três dias antes da exodontia  e permitir que o paciente volte a fazer uso do medica -\nmento no dia seguinte após o procedimento cirúrgico.  \nE) Solicitar a suspensão do anticoagulante uma semana antes do procedimento e permitir que o paciente volte a fazer uso do \nmedicamento no dia seguin te após o procedimento cirúrgico.",
        "Alternativas": [
            [
                "A)",
                "Solicitar a modificação da dosagem do anticoagulante para 1 mg/dia três dias antes da exodontia.  "
            ],
            [
                "B)",
                "Realizar a exodontia, sem suspender a medicação anticoagulante, se a razão normalizada internaciona l for igual ou menor "
            ],
            [
                "C)",
                "Realizar a exodontia, sem suspender a medicação anticoagulante, somente se a razão normalizada internacional for igual ou "
            ],
            [
                "D)",
                "Solicitar a suspensão do anticoagulante três dias antes da exodontia  e permitir que o paciente volte a fazer uso do medica -"
            ],
            [
                "E)",
                "Solicitar a suspensão do anticoagulante uma semana antes do procedimento e permitir que o paciente volte a fazer uso do "
            ]
        ]
    },
    {
        "Número": "Questão 49",
        "Enunciado": "Mulher, 68 anos, com história de hipertensão, apresentou -se ao serviço odontológico com dor espontânea referida ao \nterceiro molar inferior esquerdo. Ao exame radiográfico foi observado que o dente em questão se  apresentava totalmente \nirrompido e com cárie extensa. Após uma criteriosa avaliação, um diagnóstico de pulpite irreversível associada ao dente 38 \nfoi definido. Na anamnese, a paciente relatou que tomava diariamente um anti -hipertensivo da classe dos antag onistas dos \nreceptores da angiotensina; porém, havia esquecido de tomar tal medicação no dia da referida consulta de urgência \nodontológica. Outras informações clínicas não foram dignas de nota. O tratamento proposto foi a exodontia do dente \nresponsável pel a dor com a utilização de uma solução de prilocaína 3% com felipressina (dois tubetes). Diante do quadro \nhipotético apresentado, qual o limite máximo da pressão arterial verificada no momento da consulta, para que a paciente \npossa se submeter ao tratamento  preconizado, com um risco pequeno de resultado adverso?  \nA) < 120/80  \nB) ≤ 140/90  \nC) < 140/100  \nD) < 160/100  \nE) < 180/110",
        "Alternativas": [
            [
                "A)",
                "< 120/80  "
            ],
            [
                "B)",
                "≤ 140/90  "
            ],
            [
                "C)",
                "< 140/100  "
            ],
            [
                "D)",
                "< 160/100  "
            ],
            [
                "E)",
                "< 180/110  "
            ]
        ]
    },
    {
        "Número": "Questão 50",
        "Enunciado": "Uma paciente grávida, embora não seja considerada medicamente comprometida, apresenta um conjunto único de conside -\nrações para o tratamento odontológico, o que faz com que muitos cirurgiões -dentistas evidenciem insegurança no atendi -\nmento às gestantes. Segundo a classificação para o risco potencial dos fármacos para o feto proposta pela agência americana \nresponsável pelo cont role de medicamentos, o FDA ( Food and Drug Administration ), assinale a afirmativa correta.  \nA) Categoria D : fármaco cujos resultados de estudos em animais revelaram efeitos adversos no feto, mas inexistem estudos \ncontrolados em mulheres.  \nB) Categoria B : fármacos cujos resultados dos estudos em reprodução animal não demonstram risco fetal, mas não existem \nestudos controlados em mulheres.  \nC) Categoria C : fármacos cujos estudos em animais não revelaram efeitos adversos no feto, mas não revelaram efeitos adversos \nem mulheres em estudos controlados.  \nD) Categoria A : fármaco cujos resultados de estudos controlados em mulheres não demonstraram risco para o feto no primeiro \ntrimestre de gestação, mas há evidências e problemas nos trimestres posteriores.  \nE) Cate goria X : fármacos cujos resultados de estudos comprovaram risco fetal em humanos, mas o benefício do uso em \ngestantes pode ser aceitável (fármaco necessário para uma situação do risco de morte).",
        "Alternativas": [
            [
                "A)",
                "Categoria D : fármaco cujos resultados de estudos em animais revelaram efeitos adversos no feto, mas inexistem estudos "
            ],
            [
                "B)",
                "Categoria B : fármacos cujos resultados dos estudos em reprodução animal não demonstram risco fetal, mas não existem "
            ],
            [
                "C)",
                "Categoria C : fármacos cujos estudos em animais não revelaram efeitos adversos no feto, mas não revelaram efeitos adversos "
            ],
            [
                "D)",
                "Categoria A : fármaco cujos resultados de estudos controlados em mulheres não demonstraram risco para o feto no primeiro "
            ],
            [
                "E)",
                "Cate goria X : fármacos cujos resultados de estudos comprovaram risco fetal em humanos, mas o benefício do uso em "
            ]
        ]
    },
    {
        "Número": "Questão 51",
        "Enunciado": "O atendimento odontológico de urgência, na maiori a dos casos, exige o emprego de anestesia local. Sobre o protocolo para \nanestesia local em uma paciente grávida, que apresenta um quadro de pulpite irreversível no incisivo lateral direito, assinal e \na afirmativa correta.  \nA) Deve -se optar por um anestésico local que não atravesse a placenta.  \nB) A articaína está contraindicada em gestantes por sua baixa taxa de ligação proteica e lenta metabolização.  \nC) A solução anestésica para uso em gestantes não deve conter um vasoconstritor em sua composição para reduzir  o risco de \ntoxicidade para o feto.  \nD) A metabolização hepática no feto de lidocaína é duas vezes mais lenta que a da mepivacaína; dessa forma , há preferência \nda mepivacaína para uso em gestantes.  \nE) Pode -se empregar qualquer solução anestésica desde que o volume máximo recomendado seja igual ao contido em dois \ntubetes de anestésicos, por sessão de atendimento, após aspiração negativa.  \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n14 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "Deve -se optar por um anestésico local que não atravesse a placenta.  "
            ],
            [
                "B)",
                "A articaína está contraindicada em gestantes por sua baixa taxa de ligação proteica e lenta metabolização.  "
            ],
            [
                "C)",
                "A solução anestésica para uso em gestantes não deve conter um vasoconstritor em sua composição para reduzir  o risco de "
            ],
            [
                "D)",
                "A metabolização hepática no feto de lidocaína é duas vezes mais lenta que a da mepivacaína; dessa forma , há preferência "
            ],
            [
                "E)",
                "Pode -se empregar qualquer solução anestésica desde que o volume máximo recomendado seja igual ao contido em dois "
            ]
        ]
    },
    {
        "Número": "Questão 52",
        "Enunciado": "O tratamento odontológico em uma paciente grávida não deverá causar efeitos adversos para o embrião/feto em desenvolvi -\nmento. Sobre o atendimento odontológico em mulheres gestantes, analise as afirmativas a seguir.  \nI. Em uma tomada radiográfica periapical , com a gestante corretamente protegida com avental de chumbo e colar cervical, a \ndose que o feto recebe é igual a 0,0001 mGʏ.  \nII. Quanto aos efeitos dos raios X na grávida, o feto pode receber até 50 mGʏ sem que sofra dano algum, segundo o National \nCounci l of Radiation Protection . \nIII. A suplementação de flúor na gestação só deve ser uma prática recomendada, se a água de abastecimento público não for \nfluoretada.  \nIV. A sedação mínima, com agonistas de receptores de benzodiazepínicos, devem ser evitados em m ulheres grávidas pelo risco \nde efeitos teratogênicos.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 53",
        "Enunciado": "Frente a uma lesão no tecido, o organismo inicia o processo inflamatório através da ativaçã o de uma enzima chamada \nfosfolipase A 2 que irá atuar nos fosfolipídeos  das membranas das células envolvidas no processo inflamatório, provocando \na liberação do ácido araquidônico no citoplasma. O ácido araquidônico, posteriormente, irá sofrer a ação do sistema \nenzimática da ciclooxigenase. O bloqueio da ciclooxigenase (COX) é o principal mecanismo envolvido na ação dos anti -\ninflamatórios não esteroides (AINES) como dos corticosteroides. Sobre a ação dos AINES, marque V para as afirmativas \nverdadeiras e F para as falsas.  \n(     ) O ideal para todos os pacientes é aquele que apresenta 100% de atividade inibidora da COX -2 e nenhum efeito sobre a \nCOX -1. \n(     ) A COX -2 desempenha importante papel na regulação renal da excreção de sal através da renina.  \n(     ) O uso dos inibidores seletivos de COX -2 (coxibes) deve ser considerado exclusivamente para paci entes com risco aumen -\ntado de sangramento gastrintestinal, mas sem risco simultâneo de doença vascular.  \n(     ) A inibição da produção de tromboxano A2 plaquetária pelos inibidores seletivos de COX -2 (coxibes) aumenta o risco de \ntrombose e, consequentemente, de in farto do miocárdio e acidente vascular cerebral.  \nA sequência está correta em  \nA) F, F, V, V.  \nB) F, V, V, F.  \nC) V, F, V, V.  \nD) V, F, F, F.  \nE) F, V, F, V.",
        "Alternativas": [
            [
                "A)",
                "F, F, V, V.  "
            ],
            [
                "B)",
                "F, V, V, F.  "
            ],
            [
                "C)",
                "V, F, V, V.  "
            ],
            [
                "D)",
                "V, F, F, F.  "
            ],
            [
                "E)",
                "F, V, F, V.  "
            ]
        ]
    },
    {
        "Número": "Questão 54",
        "Enunciado": "Os nervos cranianos são aqueles que têm origem do encéfalo. Existem 12 pares desses nervos; cada um possui uma \nnomencla tura e são numerados em algarismos romanos. Os pares de nervos cranianos fazem, de maneira geral, o suprimento \nsensitivo e motor da cabeça e pescoço. Em relação à inervação da língua, relacione adequadamente as colunas a seguir.  \n1. Nervo lingual.  \n2. Nervo facial.  \n3. Nervo glossofaríngeo.  \n4. Nervo hipoglosso.  \n(     ) Sensação gustativa dos dois terços anteriores da língua.  \n(     ) Sensação gustativa do terço posterior da língua.  \n(     ) Inervação motora da língua.  \n(     ) Inervação sensitiva dos dois terços anteriores da língua.  \nA sequência está correta em  \nA) 1, 2, 3, 4.  \nB) 2, 4, 3, 1.  \nC) 1, 3, 4, 2.  \nD) 2, 3, 4, 1.  \nE) 2, 1, 3, 4.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n15 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "1, 2, 3, 4.  "
            ],
            [
                "B)",
                "2, 4, 3, 1.  "
            ],
            [
                "C)",
                "1, 3, 4, 2.  "
            ],
            [
                "D)",
                "2, 3, 4, 1.  "
            ],
            [
                "E)",
                "2, 1, 3, 4.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA=="
            ]
        ]
    },
    {
        "Número": "Questão 55",
        "Enunciado": "“Os analgésicos são empregados em inúmeras situações clínicas na odontologia. Não é incomum o atendimento de pacientes \ncom quadros de dor espontânea de moderada a intensa. Nestes casos, os nociceptores já se encontram sensibilizados pela \nação das prostagla ndinas e de outros autacoides. Nos casos de dor instalada, ___________   e ___________ por deprimirem \ndiretamente a atividade dos nociceptores, através do bloqueio da entrada de cálcio e da diminuição dos níveis de AMPc, são \nas melhores indicações terapêut icas.”  Assinale a alternativa que completa correta e sequencialmente a afirmativa anterior.  \nA) diclofenaco / dipirona  \nB) dipirona / paracetamol  \nC) paracetamol / ibuprofeno  \nD) corticosteroides / ibuprofeno  \nE) diclofenaco / corticosteroides",
        "Alternativas": [
            [
                "A)",
                "diclofenaco / dipirona  "
            ],
            [
                "B)",
                "dipirona / paracetamol  "
            ],
            [
                "C)",
                "paracetamol / ibuprofeno  "
            ],
            [
                "D)",
                "corticosteroides / ibuprofeno  "
            ],
            [
                "E)",
                "diclofenaco / corticosteroides  "
            ]
        ]
    },
    {
        "Número": "Questão 56",
        "Enunciado": "A inervações sensoriais das várias regiões da face possuem peculiaridades que devem ser bem compreendidas pelo cirurgião -\n-dentista para o adequado emprego das técnicas anestésicas. Sobre a inervação da face, analise as afirmativas a seguir.  \nI. O nervo bucal é responsável pela inervação sensorial do lábio inferior. Portanto, deve -se realizar o bloqueio deste nervo, \ncaso seja necessário realizar uma biópsia excisional de um mucocele nesta região.  \nII. O nervo milo -hióideo se ramifica do nervo lingual e proporcio na inervação sensorial aos pré -molares e molares mandibula -\nres.  \nIII. O nervo alveolar superoanterior ocasionalmente pode inervar, em alguns indivíduos, a raiz mesiobucal do primeiro molar \nsuperior.  \nIV. Os pré -molares superiores podem receber inervação se nsorial, em alguns indivíduos, do nervo alveolar superoanterior.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 57",
        "Enunciado": "Existem inúmeras técnicas disponíveis para se obter anestesia clinicamente adequada dos dentes e dos tecidos moles e duros \nda maxila e da mandíbula. Sobre as áreas supridas pelos nervos da maxila e da mandíbula, assinale as afirmati vas a seguir.  \nI. O cirurgião -dentista, ao anestesiar o nervo palatino maior do lado esquerdo, espe ra que haja o bloqueio sensitivo das polpas \ndos molares superiores esquerdos e dos tecidos moles e duros distais ao canino do quadrante esquerdo.  \nII. O nervo alveolar inferior, o lingual, o milo -hióideo, o mentual, o incisivo, o auriculotemporal  e o bucal são todos bloqueados \npela técnica de bloqueio do nervo mandibular de Gow -Gates . \nIII. A técnica de Vazirani -Akinosi  é utilizada para bloqueio da divisão maxilar do nervo trigêmeo.  \nIV. Os pré -molares, o canino e os incisivos laterais e centrais, i ncluindo seus tecidos moles e o osso são anestesiados ao ser \nadministrado um bloqueio do nervo incisivo.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 58",
        "Enunciado": "“Um dente que sofreu avulsão deve rece ber uma fixação flexível, se não houver fratura alveolar, por um período de 1 a 2 \nsemanas. A imobilização deve permitir um movimento fisiológico do dente durante a cicatrização, com o objetivo de diminuir \na incidência de anquilose. Para se obter uma fixaçã o flexível, o diâmetro do fio não deve ultrapassar ______ ____ .” Assinale \na alternativa que completa corretamente a afirmativa anterior.  \nA) 0,4 mm  \nB) 0,5 mm  \nC) 0,6 mm  \nD) 0,7 mm  \nE) 0,8 mm  \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n16 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "0,4 mm  "
            ],
            [
                "B)",
                "0,5 mm  "
            ],
            [
                "C)",
                "0,6 mm  "
            ],
            [
                "D)",
                "0,7 mm  "
            ],
            [
                "E)",
                "0,8 mm  "
            ]
        ]
    },
    {
        "Número": "Questão 59",
        "Enunciado": "A propagação de infecções de origem odontogênica  para os espaços fasciais da cabeça e pescoço é determinada pela \nlocalização da extremidade da raiz do dente afetado até sua placa cortical vestibular ou lingual sobreposta, e a relação do \nápice com a fixação de um músculo. Sobre os espaços fasciais, anali se as afirmativas a seguir.  \nI. O espaço perigoso se estende da base do crânio ao compartimento posterior do mediastino (nível do diafragma).  \nII. O espaço faríngeo lateral situa -se entre a superfície lateral do músculo pterigóideo medial e a superfície post erior do \nmúsculo constritor superior.  \nIII. O espaço mentual é a área anatômica bilateral potencial do queixo que se encontra entre o músculo mentual, superior -\nmente, e o músculo milo -hióideo, inferiormente.  \nIV. O espaço bucal é o espaço potencial entre a superfície lateral do músculo masseter e a superfície medial da pele da boche -\ncha. \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 60",
        "Enunciado": "A odontologia especial tem como objetivo o estudo dos conceitos principais das condições sistêmicas, neurológicas e \nespeciais, bem como os protocolos pertinentes a cada alteração específica. Sobre o atendimento odontológico de pacientes \ncom con dições especiais, marque V para as afirmativas verdadeiras e F para as falsas.  \n(     ) O tratamento odontológico eletivo deve ser suspenso quando o nível glicêmico em jejum estiver igual a 70 mg/dL.  \n(     ) A hemodiálise possibilita um aumento no risco de hemorragia através da ativação da prostaglandina I 2 com consequente \nredução da ag regação plaquetária.  \n(     ) Pacientes diabéticos não controlados podem apresentar sintomas da síndrome da ardência bucal.  \n(     ) O uso de anestésico com vasoconstritor do tipo adrenérgico é o ideal para ser usado em pacientes diabéticos por promover \num melhor controle da hemostasia e não produzir efeito hiperglicemiante no paciente.  \nA sequência está correta em  \nA) V, V, V, V.  \nB) F, V, V, F.  \nC) V, V, V, F.  \nD) V, F, F, F.  \nE) F, F, F, V.",
        "Alternativas": [
            [
                "A)",
                "V, V, V, V.  "
            ],
            [
                "B)",
                "F, V, V, F.  "
            ],
            [
                "C)",
                "V, V, V, F.  "
            ],
            [
                "D)",
                "V, F, F, F.  "
            ],
            [
                "E)",
                "F, F, F, V.        "
            ]
        ]
    },
    {
        "Número": "Questão 61",
        "Enunciado": "“A anormalidade da homeostase na hemofilia A é causada pela deficiência do fator VIII, que circula no plasma ligado ao Fator \nde Von Willebrand . O fator VIII que não está ligado é destruído. Para a homeostase normal exige -se, no mínimo, _________ \nda ativida de do fator VIII. Pacientes com níveis de fator VIII entre _________ e _________ apresentam a forma leve da \ndoença.” Assinale a afirmativa que completa correta e sequencialmente a afirmativa anterior.  \nA) 15% / 1% / 5%  \nB) 30% / 5% / 30%  \nC) 50% / 15% / 40%  \nD) 70% / 30% / 60%  \nE) 80% / 50% / 70%",
        "Alternativas": [
            [
                "A)",
                "15% / 1% / 5%  "
            ],
            [
                "B)",
                "30% / 5% / 30%  "
            ],
            [
                "C)",
                "50% / 15% / 40%  "
            ],
            [
                "D)",
                "70% / 30% / 60%  "
            ],
            [
                "E)",
                "80% / 50% / 70%  "
            ]
        ]
    },
    {
        "Número": "Questão 62",
        "Enunciado": "O flúor é a principal arma de combate à cárie dentária. A utilização do flúor nas suas mais variadas formas promoveu um \ndeclínio da cárie, observado a partir do final do século passado. Sobre o flúor empregado nos processos de desmineralização \ne reminerali zação dentária, assinale a afirmativa correta.  \nA) No Brasil, a quantidade máxima permitida de flúor no dentifrício é de 0,30% (3.000 ppm de flúor) . \nB) O fluoreto de sódio presente nos dentifrícios libera flúor a partir da ação de enzimas fosfatases present es na boca.  \nC) O monofluorfofato de sódio presente nos dentifrícios libera flúor a partir de ionização, quando em contato com a água.  \nD) A presença de fluoreto na saliva forma tanto o mineral hidroxiapatita quanto a fluorapatita. A fluorapatita é mais solú vel \nque hidroxiapatita e, portanto, com menor capacidade de precipitação.  \nE) Um dos mecanismos de retenção do fluoreto na boca, a partir da escovação com dentifrício fluoretado, é através da deposi -\nção do flúor no biofilme residual não removido, formando r eservatórios de fluoreto.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n17 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "No Brasil, a quantidade máxima permitida de flúor no dentifrício é de 0,30% (3.000 ppm de flúor) . "
            ],
            [
                "B)",
                "O fluoreto de sódio presente nos dentifrícios libera flúor a partir da ação de enzimas fosfatases present es na boca.  "
            ],
            [
                "C)",
                "O monofluorfofato de sódio presente nos dentifrícios libera flúor a partir de ionização, quando em contato com a água.  "
            ],
            [
                "D)",
                "A presença de fluoreto na saliva forma tanto o mineral hidroxiapatita quanto a fluorapatita. A fluorapatita é mais solú vel "
            ],
            [
                "E)",
                "Um dos mecanismos de retenção do fluoreto na boca, a partir da escovação com dentifrício fluoretado, é através da deposi -"
            ]
        ]
    },
    {
        "Número": "Questão 63",
        "Enunciado": "A maioria dos traumatismos dentais ocorrem, principalmente, na região anterior da maxila em pacientes entre 7 e 12 anos \nde idade. Sobre as lesões traumáticas dentárias, analise as afirmativas a seguir.  \nI. O dente com su bluxação caracteriza -se pela ausência de deslocamento, mobilidade normal e sensibilidade à percussão.  \nII. Um dente que, após um trauma, apresenta uma reabsorção inflamatória externa na lateral da raiz possui uma resposta \npositiva de maior intensidade aos estímulos térmicos.  \nIII. O protocolo atualmente preconizado para as fraturas radiculares é de uma contenção f lexível (semirrígida) para dentes \nadjacentes por 2 a 4 semanas.  \nIV. Em uma fratura coronária que envolve a polpa, sem impacção de detritos contaminados, a reação inflamatória se estende \npor não mais que 2 mm de profundidade nas primeiras 48 horas da lesão traumática.   \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 64",
        "Enunciado": "A melhor intervenção para a doença cárie está em auxiliar os pacientes a lidarem com os fatores que levam ao desenvolvi -\nmento da doença e com os que poderiam mitigá -la. Sobre a melhor abordagem da cárie, marque V para as afirmativas \nverdadeiras e F para as falsas.  \n(     ) Cáries que se iniciam em superfícies lisas dos dentes, nas faces vestibulares ou linguais, mesmo onde haja cavi tação, com \npequeno envolvimento da dentina, podem ser controladas, frequentemente, pelo paciente, de modo que o desenvolvi -\nmento da cárie seja detido.  \n(     ) Todas as lesões de cáries limitadas às faces proximais dos dentes posteriores devem ser restauradas.  \n(     ) Somente as lesões cariosas de raiz que envolvam a dentina necessitam de tratamento restaurador.  \n(     ) Em casos de cáries de cicatrículas e fissuras de esmalte e que envolvam incipientemente a dentina, o uso de selantes \npermite a interrupção do progresso da doenç a, se o selante se mantiver intacto.      \nA sequência está correta em  \nA) V, F, V, V.  \nB) F, V, V, F.  \nC) V, V, V, F.  \nD) V, F, F, V.  \nE) F, F, F, V.",
        "Alternativas": [
            [
                "A)",
                "V, F, V, V.  "
            ],
            [
                "B)",
                "F, V, V, F.  "
            ],
            [
                "C)",
                "V, V, V, F.  "
            ],
            [
                "D)",
                "V, F, F, V.  "
            ],
            [
                "E)",
                "F, F, F, V.  "
            ]
        ]
    },
    {
        "Número": "Questão 65",
        "Enunciado": "Cistos e tumores odontogênicos podem provocar, nas radiografias da maxila e da mandíbula, o apareci mento de lesões \nmistas (radiotransparente -radiopaca). Tais áreas radiopacas, muitas vezes, são resultado da manutenção da relação indutora \nde formação de tecido dentário existente entre epitélio e o mesênquima, que podem estar presentes nessas patologias. \nRelacione adequadamente a origem do material calcificado (radiopaco) com a patologia de origem odontogênica.  \n1. Tumor odontogênico cístico calcificante.  \n2. Tumor odontogênico adenomatoide.  \n3. Tumor odontogênico epitelial calcificante . \n4. Tumor odontogênico  escamoso.  \n(     ) Calcificação no interior do material amiloide.  \n(     ) Calcificação no interior das células fantasmas.  \n(     ) Calcificação distrófica.  \n(     ) Material dentinoide.  \nA sequência está correta em  \nA) 1, 2, 3, 4.  \nB) 3, 1, 2, 4.  \nC) 4, 3, 2, 1.  \nD) 2, 3, 4, 1.  \nE) 3, 1, 4, 2.  \n \n \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n18 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "1, 2, 3, 4.  "
            ],
            [
                "B)",
                "3, 1, 2, 4.  "
            ],
            [
                "C)",
                "4, 3, 2, 1.  "
            ],
            [
                "D)",
                "2, 3, 4, 1.  "
            ],
            [
                "E)",
                "3, 1, 4, 2.  "
            ]
        ]
    },
    {
        "Número": "Questão 66",
        "Enunciado": "A Disfunção Temporomandibular (DTM) pode ser classificada em três grandes categorias: dor miofascial, distúrbios internos \nda ATM e doenças degenerativas da ATM. Sobre a DTM, assinale as afirmativas a seguir.  \nI. O ponto -gatilho ( trigger point ) latente de dor miofascial pode não ser fonte de dor espontânea, mas pode produzir outras \ndisfunções musculares, como fadiga e limitação de amplitude de movimento.  \nII. Já está bem estabelecido, por inúmeros estudos, que fatores oclusais possuem grande inf luência na etiologia da DTM.  \nIII. Os dados atuais disponíveis sustentam a teoria que a hiperatividade muscular pode induzir e manter uma dor persistente \nnos músculos da mastigação (dor miosfascial mastigatória).  \nIV. Nenhuma herança genética foi encontrada  em humanos para qualquer DTM.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 67",
        "Enunciado": "Adesivo é um material, geralmente líquido, que se solidifica entre dois substratos, sendo capaz de transferir carga de um \nsubstrato para o outro. Sobre os adesivos dentinários, analise as afirmativas a seguir.  \nI. Está contraindicada a aplicação direta de a desivos dentinários em preparos cavitários com distância menor que 0,8 mm da \npolpa, em dentes com polpas vitais.  \nII. Quando os tecidos duros são bem impregnados pelos monômeros adesivos, tornam -se mais susceptíveis à dissolução pelo \nprocesso de cárie.  \nIII. Os adesivos dentinários, na maioria dos casos, reduzem a ocorrência de microinfiltração marginal.  \nIV. Os adesivos dentinários reforçam a estrutura dentária residual.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 68",
        "Enunciado": "Um dente se torna impactado devido ao recobrimento por osso denso, excesso de tecido mole, ou uma anormalidade \ngenética que evita a erupção. Em relação às cirurgias dos terceiros molares retidos, analise as afirmativas a seguir.  \nI. Apresentam moderado risco de infecção pós -operatória, necessitando, portanto, de profilaxia antibiótica cirúrgica de forma \nrotineira.  \nII. Há relatos na literatura que os anestésicos locais à base de articaína 4% estão menos associados à incidência de pares tesia.  \nIII. Na ocorrência de enfisema tecidual, o emprego de antibióticos deve ser sempre realizado.  \nIV. A irrupção dos terceiros molares inferiores se completa na média de idade dos vinte  anos.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV. \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV. "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 69",
        "Enunciado": "A Articulação Tempormandibular (ATM) é composta pelo osso temporal e pela mandíbula, assim como pelo disco articular, \nvários ligamentos e músculos. Sobre a anatomia da ATM, marque V para as afirmativas verdadeiras e F para as falsas.  \n(     ) A inervação da ATM provém predominantemente de ramos do nervo maxilar.  \n(     ) O ligamento colateral tem a função de restringir a movimentação disco para longe do côndilo.  \n(     ) O suprimento vascular da ATM é fornecido por ramos das arté rias temporal, maxilar e pela artéria massetérica.  \n(     ) A função primária da cabeça superior do músculo pterigóideo lateral é de abertura da boca.  \nA sequência está correta em  \nA) V, F, V, V.  \nB) F, V, V, F.  \nC) V, V, V, F.  \nD) V, F, F, V.  \nE) F, F, F, V.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n19 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "V, F, V, V.  "
            ],
            [
                "B)",
                "F, V, V, F.  "
            ],
            [
                "C)",
                "V, V, V, F.  "
            ],
            [
                "D)",
                "V, F, F, V.  "
            ],
            [
                "E)",
                "F, F, F, V.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA=="
            ]
        ]
    },
    {
        "Número": "Questão 70",
        "Enunciado": "O entendimento de que as restaurações não curam cárie é fundamental para o planejamento do tratamento dos pacientes \nacometidos com a doença cárie. Sobre o tratamento restaurador dos dentes com cárie, analise as afirmativas a seguir.  \nI. Pacientes assintomát icos com alta atividade de cárie deverão ter as cavidades aberta -fechadas com um cimento ionomérico, \nseguido de quatro aplicações tópicas de fluorfosfato acidulado (FFA) a 1,23% com um minuto de duração, em intervalos \nmensais.  \nII. Lesões de cáries proximai s estacionadas, quer em esmalte ou dentina, são mais resistentes ao processo carioso do que o \nesmalte e a dentina normais.  \nIII. Lesões cariosas não cavitadas  nas superfícies proximais dos dentes anteriores, mesmo sendo ativas e apresentando imagem \nradiográfica envolvendo a dentina, podem ser tratadas com medidas preventivas.  \nIV. As resinas de micropartículas são as mais indicadas para restaurações de classe II I. \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "a 1,23% com um minuto de duração, em intervalos "
            ],
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 71",
        "Enunciado": "É mais frequente que a doença periodontal bacteriana leve à doença endodôntica do que o inverso. A classificação das lesões \nque afetam o perio donto e a polpa dentária está fundamentada na sequência de evolução do processo da doença. Sobre as \nlesões que afetam simultaneamente o periodonto e a polpa dentária, marque V para as afirmativas verdadeiras e F para as \nfalsas.  \n(     ) Em estágios iniciais de lesões endodônticas primárias, onde a infecção pulpar atinja a área de furca por meio de canais \nacessórios, o tratamento endodôntico pode ser a única intervenção necessária para reestabelecer a saúde do periodonto.  \n(     ) A drenagem de les ão periapical em meio ao ligamento periodontal ocorre sem causar a destruição deste ligamento; a \ndestruição intensa se desenvolve no osso alveolar adjacente, resultando em uma bolsa periodontal profunda ao redor de \ntodo o dente.  \n(     ) No caso de doença periodont al avançada, a infecção pode atingir a polpa pelo forame apical.  \n(     ) Nos casos de periodontites associadas com lesões endodônticas, a infecção endodôntica deve ser controlada ao final do \ntratamento cirúrgico da lesão periodontal.  \nA sequência está correta em  \nA) V, V, F, V.  \nB) F, V, V, F.  \nC) F, F, V, V.  \nD) V, F, V, F.  \nE) V, F, F, F.",
        "Alternativas": [
            [
                "A)",
                "V, V, F, V.  "
            ],
            [
                "B)",
                "F, V, V, F.  "
            ],
            [
                "C)",
                "F, F, V, V.  "
            ],
            [
                "D)",
                "V, F, V, F.  "
            ],
            [
                "E)",
                "V, F, F, F.  "
            ]
        ]
    },
    {
        "Número": "Questão 72",
        "Enunciado": "O periodonto é formado por quatro componentes principais: a gengiva, o ligamento periodontal, o cemento e o osso alveolar. \nA gengiva normal recobre o osso alveolar e a raiz dental, e anatomicamente se divide em gengiva marginal, gengiva inserida \ne gengiva interdental. A retração  gengival é caracterizada pela exposição da superfície radicular em decorrência do desloca -\nmento  apical da posição gengival. A classificação de retração gengival marginal, proposta por Miller , em 1985, é bastante \nutilizada por clínicos e se baseia na quantidade de tecido mole perdido e na condição dos tecidos periodontais interproximais . \nSobre a classifi cação de retração gengival proposta por Miller , marque V para as afirmativas verdadeiras e F para as falsas.  \n(     ) Os defeitos podem ser classificados em cinco grupos morfológicos clássicos.  \n(     ) A retração classe IV se caracteriza pela retração de tecido marginal at é ou além da junção mucogengival, perda óssea ou \nde tecidos moles e dente muito mal posicionado.  \n(     ) A retração classe V se caracteriza pela retração de tecido marginal além da junção mucogengival, perda óssea ou de tecidos \nmoles e dente muito mal posicionado .  \n(     ) A retração classe II se caracteriza pela retração de tecido marginal até ou além da junção mucogengival e perda óssea \nmenor que 1  mm.  \nA sequência está correta em   \nA) F, F, V, V.  \nB) F, V, F, F.  \nC) V, F, F, F.  \nD) V, F, V, V.  \nE) V, V, V, F.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n20 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "F, F, V, V.  "
            ],
            [
                "B)",
                "F, V, F, F.  "
            ],
            [
                "C)",
                "V, F, F, F.  "
            ],
            [
                "D)",
                "V, F, V, V.  "
            ],
            [
                "E)",
                "V, V, V, F.  pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA=="
            ]
        ]
    },
    {
        "Número": "Questão 73",
        "Enunciado": "Muitos pacientes que buscam tratamento odontológico apresentam condições sistêmicas que podem afetar a saúde bucal e \no tipo de tratamento odontológico oferecido. Motivo pelo qual é relevante conhecer o histórico médico do paciente. O \ndiabetes melito é um d istúrbio metabólico caracterizado pela hiperglicemia crônica e alteração no metabolismo dos lipídeos \ne proteínas. Estudos sugerem que o diabetes mal controlado está associado ao surgimento e ao avanço de doenças \ninfecciosas, incluindo a periodontite. Sobre  a relação da doença periodontal e o diabetes melito, assinale a afirmativa correta.  \nA) A hiperglicemia crônica afeta a síntese, a maturação e a manutenção do colágeno e da matriz extracelular, com a formação \nexcessiva de ages (produtos finais da glicosila ção avançada).  \nB) Pacientes com diabetes têm maior probabilidade de desenvolver gengivite e periodontite causadas pelo diabetes, indepen -\ndentemente dos níveis de glicose no sangue e do controle da doença.  \nC) Várias alterações bucais patognomônicas foram de scritas em pacientes com diabetes, incluindo redução do fluxo salivar, \naumento na taxa de cáries dentárias e gengivites que estão sempre presentes.  \nD) As manifestações bucais e periodontais típicas da diabetes incluem infiltração leucêmica, sangramento, ul cerações bucais e \ninfecções, sendo a expressão destes sinais mais comum em pacientes com diabetes do tipo 2.  \nE) A quantidade de glicose no fluido gengival e no sangue é mais baixa em pacientes com diabetes mal controlado, o que pode \nalterar o ambiente da m icrobiota, induzindo alterações qualitativas nas bactérias que podem contribuir para a maior gravi -\ndade da doença periodontal nestes pacientes.",
        "Alternativas": [
            [
                "A)",
                "A hiperglicemia crônica afeta a síntese, a maturação e a manutenção do colágeno e da matriz extracelular, com a formação "
            ],
            [
                "B)",
                "Pacientes com diabetes têm maior probabilidade de desenvolver gengivite e periodontite causadas pelo diabetes, indepen -"
            ],
            [
                "C)",
                "Várias alterações bucais patognomônicas foram de scritas em pacientes com diabetes, incluindo redução do fluxo salivar, "
            ],
            [
                "D)",
                "As manifestações bucais e periodontais típicas da diabetes incluem infiltração leucêmica, sangramento, ul cerações bucais e "
            ],
            [
                "E)",
                "A quantidade de glicose no fluido gengival e no sangue é mais baixa em pacientes com diabetes mal controlado, o que pode "
            ]
        ]
    },
    {
        "Número": "Questão 74",
        "Enunciado": "Algumas hiperplasias gengivais são fortemente influenciadas pelo uso contínuo de medicações sistêmicas. A intensidade do \naumento gengival em reposta ao uso de fármacos é um fator individualizado para cada paciente e pode ser influenciado pelo \nacúmulo de pl aca bacteriana e por alterações endócrinas, como, por exemplo, as relacionadas à puberdade, ciclo menstrual, \ngravidez e diabetes. Sobre os efeitos de medicações sistêmicas no periodonto, analise as afirmativas a seguir.  \nI. Medicamentos anticonvulsivantes, como a fenitoína, e fármacos imunossupressores, como a ciclosporina, podem induzir \nao aumento gengival excessivo.  \nII. O diltiazem e o valproato de sódio são medicamentos indicados para auxiliar na inibição do processo de hiperplasia gengival.  \nIII. A hiperp lasia gengival relacionada ao uso de ciclosporina somente é observada em adultos.  \nIV. Bloqueadores dos canais de cálcio, como a nifedipina, podem estar relacionados à hiperplasia gengival.  \nEstá correto o que se afirma apenas em  \nA) I e II.     \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e II.     "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 75",
        "Enunciado": "As radiografias são exames complementares importantes para a avaliação periodontal, uma vez que oferecem informações \nque contribuem para o diagnóstico da doença, planejamento do tratamento e acompanhamento dos resultados . As inter -\npretações radiográficas das imagens do periodonto devem sempre ser confrontadas com os parâmetros clínicos do paciente. \nOs sinais mais precoces de doença periodontal são detectados primariamente pelo exame clínico. Com a evolução d o pro -\ncesso de doença, as alterações radiográficas, inicialmente sutis, tendem a progredir. Em relação aos aspectos radiográficos \nobservados no periodonto, marque V para as afirmativas verdadeiras e F para as Falsas.  \n(     ) A radiografia é um método direto para s e determinar a quantidade de perda óssea na doença periodontal; neste exame , \né registrada a quantidade de osso perdida.  \n(     ) As radiografias são importantes para indicar a morfologia interna e a profundidade dos defeitos, principalmente os do tipo \ncratera.  \n(     ) Não é possível saber somente pela imagem radiográfica, se a redução do nível ósseo visível em radiografias é o resultado \nda doença periodontal ativa, ou se é uma sequela de uma doença já tratada.  \n(     ) A presença de lâmina dura na crista óssea intacta pode ser um i ndicador de saúde periodontal, enquanto que sua ausência \nnão confirma o diagnóstico de perda óssea.  \nA sequência está correta em   \nA) F, F, V, V.  \nB) F, V, F, F.  \nC) V, F, V, V.  \nD) V, F, F, F.  \nE) V, V, V, F.  \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n21 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "F, F, V, V.  "
            ],
            [
                "B)",
                "F, V, F, F.  "
            ],
            [
                "C)",
                "V, F, V, V.  "
            ],
            [
                "D)",
                "V, F, F, F.  "
            ],
            [
                "E)",
                "V, V, V, F.  "
            ]
        ]
    },
    {
        "Número": "Questão 76",
        "Enunciado": "O fato da polpa se localizar em uma cavidade inextensível, após a completa formação do dente, assim como a escassez de \ncirculação colateral a torna mais suscetível à lesão inflamatória irreversível. Em relação à resposta da polpa à cárie e aos \nprocedimentos restauradores, analise as afirmati vas a seguir.  \nI. O diâmetro e a densidade dos túbulos dentinários aumentam mais próximo da polpa, levando a um aumento na permeabili -\ndade dentinária com a redução da espessura da dentina remanescente.  \nII. A esclerose dentinária refere -se a um aumento da la rgura da dentina intertubular.  \nIII. O trióxido agregado mineral pode ser utilizado para capeamento pulpar direto de exposições pulpares por cárie.  \nIV. A formação de dentina terciária é a primeira defesa contra micro -organismos envolvidos na cárie.  \nEstá cor reto o que se afirma apenas em  \nA) I e III.  \nB) I e IV.  \nC) II e III.  \nD) II e IV.  \nE) III e IV.",
        "Alternativas": [
            [
                "A)",
                "I e III.  "
            ],
            [
                "B)",
                "I e IV.  "
            ],
            [
                "C)",
                "II e III.  "
            ],
            [
                "D)",
                "II e IV.  "
            ],
            [
                "E)",
                "III e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 77",
        "Enunciado": "A fase cirúrgica da terapia periodontal abrange casos moderados a avançados que não podem ser resolvidos sem acesso \ncirúrgico. As técnicas cirúrgicas tê m como objetivo tratar a doença periodontal e corrigir condições anatômicas e estéticas \ndesfavoráveis. Sobre a terapia cirúrgica da bolsa periodontal, analise as afirmativas a seguir.  \nI. A incisão em bisel externo, ou invertido, tem como objetivo remover o  revestimento da bolsa, com maior conservação da \nsuperfície externa da gengiva.  \nII. A incisão sulcular e a incisão crestal ou marginal são incisões de bisel interno importantes quando se quer evitar a ocorrênc ia \nde retração gengival.  \nIII. Na cirurgia a retalho, a incisão submarginal pode ser usada quando o tecido queratinizado é limitado e deve ser indicada \numa incisão com bisel interno para maximizar a retenção tecidual.  \nIV. De modo geral, as incisões verticais nas áreas linguais e palatinas devem ser evitadas.  \nEstá correto o que se afirma apenas em  \nA) I e IV.  \nB) II e III.  \nC) II e IV.  \nD) III e IV.  \nE) I, II e IV.",
        "Alternativas": [
            [
                "A)",
                "I e IV.  "
            ],
            [
                "B)",
                "II e III.  "
            ],
            [
                "C)",
                "II e IV.  "
            ],
            [
                "D)",
                "III e IV.  "
            ],
            [
                "E)",
                "I, II e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 78",
        "Enunciado": "Todos os dentes apresentam um leve grau de mobilidade f isiológica, que varia entre diferentes dentes em diferentes \nmomentos do dia. As mobilidades anormais geralmente ocorrem no sentido vestibulolingual.  De acordo com o índice de \nMiller , a mobilidade dentária pode ser graduada de acordo com a extensão do movimento dentário e a facilidade em executá -\n-lo. No que se refere à mobilidade dentária, analise as afirmativas a seguir.  \nI. O movimento dentário de até 0,2 mm horizontalmente e 0,02 mm  axialmente é considerado fisiológico.  \nII. De acordo com o índice de Miller  é considerado como mobilidade grau 2 o movimento da coroa até 1 mm em qualquer \ndireção.  \nIII. A mobilidade dentária aumentada é comumente observada em casos de trauma de oclusão e i nvariavelmente diminuída \nnos casos de hipofunção, devido à forte tendência à anquilose.  \nIV. A mobilidade dentária ocorre em dois estágios: o estágio inicial está associado à deformação elástica do osso alveolar em \nresposta a forças horizontais aumentadas; o segundo estágio ocorre rapidamente e envolve a perda óssea.  \nEstá correto o que se afirma apenas em  \nA) I e II.  \nB) I e III.  \nC) I e IV.  \nD) II e III.  \nE) II e IV.  \n \n \n \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n     \n \n22 \n       QOSPM – DENTISTA – CIRURGIA E TRAUMATOLOGIA \nBUCO MAXILO FACIAL  CONCURSO PÚBLICO – POLÍCIA MILITAR DO RIO GRANDE DO NORTE – PMRN  \n \nꚗ",
        "Alternativas": [
            [
                "A)",
                "I e II.  "
            ],
            [
                "B)",
                "I e III.  "
            ],
            [
                "C)",
                "I e IV.  "
            ],
            [
                "D)",
                "II e III.  "
            ],
            [
                "E)",
                "II e IV.  "
            ]
        ]
    },
    {
        "Número": "Questão 79",
        "Enunciado": "A gengiva é classificada anatomicamente em gengiva marginal, inserida e interdental. Todos os tipos têm em comum a função \nde proteger os tecidos mais profundos contra danos mecânicos e microbianos. A gengiva marginal ou livre é a porção terminal \nda gengiva  que circunda os dentes em forma de colar. Em relação a tal estrutura anatômica, assinale a afirmativa correta.  \nA) O ponto mais apical do arco côncavo da gengiva marginal é chamado de ângulo gengival.  \nB) O limite entre a gengiva marginal e a gengiva inseri da é demarcado pela junção mucogengival.  \nC) A gengiva marginal mede cerca de 1 mm de largura e representa a parede de tecido mole do sulco gengival.  \nD) A porção apical da gengiva marginal é o sulco gengival. A profundidade de sondagem de um sulco gengival clinicamente \nnormal em seres humanos é de 3 a 4 mm.  \nE) A largura da gengiva marginal na face vestibular dos dentes difere nas diferentes áreas da boca, sendo maior na região \nanterior, chegando a medir 3,5 mm a 4,5 mm, na maxila.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \npcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n \n  \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n pcimarkpci MDAwMDowMDAwOjAwMDA6MDAwMDowMDAwOmZmZmY6MmRlYjozNjVk:VGh1LCAyMCBKdWwgMjAyMyAyMTo0ODoyNSAtMDMwMA==\nwww.pciconcursos.com.br\n INSTRUÇÕES  \n \nÉ necessário o uso de máscara durante toda a prova. O álcool em gel se encontra disponível para o uso dos \ncandidatos.  \n \n1. Somente será permitida a utilização de caneta esferográfica de tinta azul ou preta, feita de material transparente e \nde ponta grossa .  \n2. É proibida , durante a realização das provas , a comunicação entre os candidatos nem a utilização de máquinas calcu -\nlado ras e/ou similares, livros, anotações, impressos o u qualquer outro material de consulta, protetor auricular, lápis, \nborracha ou corretivo. Especificamente, não será permitido o candidato ingressar na sala de provas sem o devido \nrecolhimento, com respectiva identificação, dos seguintes equipamentos: bip, telefone celular, walkman , agenda \neletrônica, notebook , palmtop , ipod , ipad , tablet , smartphone , mp3, mp4, receptor, gravador, máquina de calcular, \nmáquina fotográfica, controle de alarme de carro, relógio de qualquer modelo, pulseiras ou braceletes magn éticos – \nainda que terapêuticos – e/ou similares, o que não acarreta em qualquer responsabilidade do Instituto Consulplan \nsobre tais equipamentos .  \n3. Com vistas à garantia da segurança e da integridade do Concurso Público, no dia da realização das provas esc ritas, os \ncandidatos serão submetidos ao sistema de detecção de  metais na entrada e na saída dos  sanitários.  \n4. O Caderno de Provas consta de 80 (oitenta ) questões de múltipla escolha  para todos os cargo s. \n5. Ao receber o material de realização das provas, o candidato deverá conferir atentamente se o Caderno de Provas \ncontém o número de questões previs to, se corresponde ao cargo  a que está concorrendo, bem como se os dados \ncons tantes no Cartão de Respostas  (Gabarito ) estão correto s. Caso os dados estejam incorretos, ou o material esteja \nincompleto ou, ainda, detenha qualquer imperfeição, o candidato deverá informar tal ocorrência ao fiscal  de aplica -\nção. \n6. As provas terão duração de 5 (cinco ) horas  para todos os cargos . Este período  abrange a assinatura , assim como  a \ntranscrição das respost as para o Cartão de Respostas (G abarito) . \n7. As questões das provas objetivas são do tipo múltipla escolha, com 5 (cinco ) alternativas (A a E) e uma única resposta \ncorreta. Ao terminar a prova, o cand idato, obrigatoriamente, deverá devolver ao fiscal de aplicação o Cartão de \nRespostas (G abarito)  devidamente assinado  em local  específico . \n8. Os fiscais de aplicação não estão autorizados a emitir opinião e prestar esclarecimentos sobre o conteúdo das provas.  \nCabe única e exclusivamente ao candidato interpretar e decidir.  \n9. Não é permitid a a anotação de informações relativas às respostas (cópia de gabarito) no Cartão de Confirmação de \nInscrição  ou em qualquer  outro  meio.  \n10. O candidato somente poderá se retirar do local de realização das provas escritas levando o Caderno de Provas no \ndecurso dos últimos 30 (trinta) minutos anteriores ao horário previsto para o seu término. O candidato poderá se \nretirar do local de realização das provas somente a partir d as 3 horas  após o início de sua realização ; contudo , não \npoderá levar consigo o seu C aderno de Provas . \n11. Os 3 (três) últimos candidatos de cada sala só poderão sair juntos. Caso o candidato insista em sair do local de \naplicação da prova, deverá assinar termo desistindo do Concurso Público e, caso se negue, deverá ser lavrado Termo \nde Ocorrência, testemunhado pelos 2 (dois) outros candidatos, pelo fiscal da sala e pelo Coordenador da Unidade .   \n \nRESULTADOS E RECURSO S \n \n- Os gabaritos oficiais preliminares serão divulgados na internet , no endereço eletrônico www.institutoconsulplan.org.br , \na partir das 16h00min da segunda -feira subsequente à realização das provas objetivas de múltipla escolha . \n- O candidato que desejar inte rpor recursos contra os gabaritos oficiais preliminares das provas objetivas disporá de 2 \n(dois) dias úteis, a partir do dia subsequente ao da divulgação, em requerimento próprio disponibilizado no link correlato \nao Concurso Público no endereço eletrônico www.institutoconsulplan.org.br .  \n- A interposição de recursos poderá ser feita via internet , através do Sistema Eletrônico de Interposição de Recursos, com \nacesso pelo candidato com o fornecimento de dados  referente s à inscrição do candidato, apenas no prazo recursal, ao \nInstituto Consulplan, conforme disposições contidas no endereço eletrônico www.institutoconsulplan.org.br , no link \ncorrespondente ao Concurso Público .",
        "Alternativas": [
            [
                "A)",
                "O ponto mais apical do arco côncavo da gengiva marginal é chamado de ângulo gengival.  "
            ],
            [
                "B)",
                "O limite entre a gengiva marginal e a gengiva inseri da é demarcado pela junção mucogengival.  "
            ],
            [
                "C)",
                "A gengiva marginal mede cerca de 1 mm de largura e representa a parede de tecido mole do sulco gengival.  "
            ],
            [
                "D)",
                "A porção apical da gengiva marginal é o sulco gengival. A profundidade de sondagem de um sulco gengival clinicamente "
            ],
            [
                "E)",
                "A largura da gengiva marginal na face vestibular dos dentes difere nas diferentes áreas da boca, sendo maior na região "
            ],
            [
                "E)",
                "e uma única resposta "
            ]
        ]
    }
]